export default {
  api: [
    {
      label: "API基本信息",
      id: 0,
    },
    {
      label: "用户API",
      id: 1,
    },
  ],
  contract: [
    {
      label: "获取用户合约账户资产",
      id: 0,
    },
    {
      label: "获取登录用户的合约杠杆信息",
      id: 1,
    },
    {
      label: "更新登录用户的合约杠杆信息",
      id: 2,
    },
    {
      label: "获取用户开仓中的合约仓位",
      id: 3,
    },
    {
      label: "获取合约标记价格",
      id: 4,
    },
    {
      label: "用户调整杠杆获取可开张数",
      id: 5,
    },
    {
      label: "用户合约逐仓追加保证金",
      id: 6,
    },
    {
      label: "用户查询合约成交明细",
      id: 7,
    },
    {
      label: "用户查询合约当前委托",
      id: 8,
    },
    {
      label: "用户获取合约委托订单列表",
      id: 9,
    },
    {
      label: "用户获取合约历史仓位",
      id: 10,
    },
    {
      label: "用户U本位合约下单",
      id: 11,
    },
    {
      label: "用户U本位合约撤单-支持批量",
      id: 12,
    },
    {
      label: "合约口令跟单创建",
      id: 13,
    },
    {
      label: "合约口令跟单详情",
      id: 14,
    },
    {
      label: "合约口令跟单历史",
      id: 15,
    },
  ],
  spot: [
    {
      label: "下单",
      id: 0,
    },
    {
      label: "撤销订单 可支持批量",
      id: 1,
    },
    {
      label: "用户查询当前委托订单列表",
      id: 2,
    },
    {
      label: "用户现货历史委托订单列表",
      id: 3,
    },
    {
      label: "用户现货历史成交订单列表",
      id: 4,
    },
  ],
};
