export const textArr = [
  {
    textTitle: "1.在U本位合约页面点击右侧下单区上方的【计算器】按钮",
    id: 0,
    pic: "btn.png",
  },
  {
    textTitle:
      "2.您可以选择不同交易对以及计算结果：【收益】、【目标价格】、【强平价格】、【可开】或【开仓价格】。",
    id: 1,
    pic: "first.png",
  },
  {
    textTitle:
      "3.收益计算：选择【做多】或【做空】，输入订单的开仓价格、平仓价格和成交数量（拖动滑动条，即可选择杠杆倍数），完成输入后，点击【计算】，起始保证金、收益、回报率的计算结果展示在弹窗右侧。",
    id: 2,
    pic: "second.png",
  },
  {
    textTitle:
      "4.目标价格：选择【做多】或【做空】，输入订单的开仓价格及回报率（拖动滑动条，即可选择杠杆倍数），完成输入后，点击【计算】，目标价格的计算结果展示在弹窗右侧。",
    id: 3,
    pic: "third.png",
  },
  {
    textTitle:
      "5.强平价格计算：选择保证金模式（全仓或逐仓），选择【做多】或【做空】，输入订单的平仓价格、成交数量及钱包余额（拖动滑动条，即可选择杠杆倍数），完成输入后，点击【计算】，强平价格的计算结果展示在弹窗右侧。",
    id: 4,
    pic: "fourth.png",
  },
  {
    textTitle:
      "6.可开计算：选择【做多】或【做空】，输入订单的开仓价格及钱包余额（拖动滑动条，即可选择杠杆倍数），完成输入后，点击【计算】，交易对的可开结果展示在弹窗右侧。",
    id: 5,
    pic: "fifth.png",
  },
  {
    textTitle:
      "7.开仓价格结算：可计算单个开仓价格或多个开仓均价。选择【做多】或【做空】，输入订单的开仓价格及成交数量（需要多仓位则点击下方【+增加仓位】），完成输入后，点击【计算】，开仓均价展示在右上角。",
    id: 7,
    pic: "sixth.png",
  },
];
