{
  "lang_1": "(จำเป็น)หมายเลขโทรศัพท์มือถือ",
  "lang_2": "(จำเป็น) รหัส WeChat",
  "lang_3": "(จำเป็น) อีเมล",
  "lang_4": "(ชื่อธนาคาร)",
  "lang_5": "(ชื่อธนาคาร) เบอร์สุดท้าย",
  "lang_6": "“ข้อตกลงผู้ค้าที่ผ่านการรับรอง”",
  "lang_7": "* โปรดใช้บัตรธนาคารของคุณเองในการโอนเงิน มิฉะนั้นจะส่งผลให้สูญเสียเงินของคุณ",
  "lang_8": "* หากคุณคลิก \"ฉันชำระเงินเรียบร้อยแล้ว\" มากกว่า 3 ครั้งโดยไม่ชำระเงิน คุณจะไม่สามารถทำธุรกรรมได้ภายใน 24 ชั่วโมงอีกต่อไป",
  "lang_9": "* หลังจากที่บัญชียกเลิกธุรกรรมสามครั้งในหนึ่งวัน จะไม่สามารถทำธุรกรรมได้อีกภายใน 24 ชั่วโมง",
  "lang_10": "* โปรดสังเกต \"หมายเลขบันทึกการชำระเงิน\" อย่างถูกต้องเมื่อทำการโอนเงิน มิฉะนั้น คุณจะต้องรับผิดชอบต่อการสูญหายของทรัพย์สิน นอกจากนี้ ห้ามจัดทำบันทึกอื่นใดนอกจากกรอกข้อมูล \"หมายเลขบันทึกการชำระเงิน\"",
  "lang_11": "*ธุรกรรมสามารถดำเนินการต่อได้หลังจากอนุญาโตตุลาการฝ่ายบริการลูกค้าเสร็จสิ้นแล้วเท่านั้น หากอนุญาโตตุลาการฝ่ายบริการลูกค้าได้รับการแก้ไข อนุญาโตตุลาการฝ่ายบริการลูกค้าสามารถยกเลิกได้",
  "lang_12": "*อัตราแลกเปลี่ยนปัจจุบัน",
  "lang_13": "*หากคุณคลิก \"ฉันชำระเงินเรียบร้อยแล้ว\" มากกว่า 3 ครั้งโดยไม่ชำระเงิน คุณจะไม่สามารถทำธุรกรรมได้ภายใน 24 ชั่วโมงอีกต่อไป",
  "lang_14": "*หลังจากที่บัญชียกเลิกธุรกรรมสามครั้งในหนึ่งวัน จะไม่สามารถทำธุรกรรมได้อีกภายใน 24 ชั่วโมง",
  "lang_15": "*เมื่อโอนเงินโปรดจด \"หมายเลขบันทึกการชำระเงิน\" อย่างถูกต้อง มิฉะนั้นคุณจะต้องรับผิดชอบต่อการสูญหายของทรัพย์สิน นอกจากนี้ อย่าบันทึกข้อมูลที่ไม่เกี่ยวข้องอื่น ๆ ยกเว้นการกรอกข้อมูล \"หมายเลขบันทึกการชำระเงิน\"",
  "lang_16": "อย่าสังเกตลักษณะของสกุลเงินดิจิทัล เช่น BTC, ETH, USDT ฯลฯ มิฉะนั้น เหรียญจะไม่ถูกปล่อยออกมา",
  "lang_17": "วัสดุที่จำเป็นสำหรับการรับรอง",
  "lang_18": "ทั้งสองฝ่ายและฝ่ายบริการลูกค้าจะมองเห็นข้อมูลที่ส่งเข้ามา และหลีกเลี่ยงการมีข้อมูลส่วนตัวหรือข้อมูลที่ละเอียดอ่อนใดๆ",
  "lang_19": "14:59 น. อยู่ระหว่างการพิจารณาอุทธรณ์",
  "lang_20": "หากเงินในบัญชีถอนเป็นของบุคคลและจำเป็นต้องเก็บไว้ในบัญชีนานกว่า 15 วัน หากเงินมาจากตลาดหุ้นหรือการจัดการกองทุนสามารถฝากได้ภายใน 3 วัน ขึ้นอยู่กับสถานการณ์ หากมาไม่ถึงกรุณาอย่าสั่งซื้อหากสั่งซื้อกรุณายกเลิก",
  "lang_21": "การร้องเรียนที่เป็นอันตรายคือพฤติกรรมที่ขัดขวางลำดับการดำเนินงานปกติของแพลตฟอร์ม หากสถานการณ์ร้ายแรง บัญชีจะถูกระงับ",
  "lang_22": "บันทึกวีดีโอ",
  "lang_23": "ก่อนที่จะออกจากระบบ โฆษณาทั้งหมดที่คุณโพสต์จะต้องถูกลบออก",
  "lang_24": "ภายใน 20 คำ",
  "lang_25": "29:59 คำสั่งซื้อผิดปกติและอยู่ระหว่างการพิจารณาคดีโดยอนุญาโตตุลาการฝ่ายบริการลูกค้า",
  "lang_26": "29:59 ผู้ขายจะปล่อยเหรียญภายใน 30 นาที โปรดใส่ใจตรวจสอบทรัพย์สินในบัญชี",
  "lang_27": "29:59 พ่อค้าท้องถิ่นจ่ายเงินให้คุณ",
  "lang_28": "ฝ่ายบริการลูกค้าจะใช้เวลาหลายชั่วโมงในการแทรกแซง หากไม่มีการส่งหลักฐาน ฝ่ายบริการลูกค้าจะแจ้งให้ทั้งสองฝ่ายอัปโหลดหลักฐานเพิ่มเติม โปรดอดทนรอ",
  "lang_29": "โปรดระบุรายละเอียดธุรกรรมในแอปบัตรธนาคารเป็นเวลา 15 วัน พร้อมหมายเลขสุดท้ายและยอดคงเหลือ และภาพหน้าจอของศูนย์ส่วนบุคคลพร้อมยอดคงเหลือและหมายเลขสุดท้ายของบัตรธนาคาร",
  "lang_30": "หลังจากการยกเลิก เงินมัดจำของคุณจะถูกคืนภายใน 1-5 วันทำการ",
  "lang_31": "อัตราความสำเร็จของคำสั่งซื้อ 30 วัน",
  "lang_32": "30 วันเป็นเลขคี่",
  "lang_33": "หากไม่ชำระเงินภายใน 30 นาที คำสั่งซื้อจะถูกยกเลิกโดยอัตโนมัติ",
  "lang_34": "บริษัทนี้ได้รับการลงทะเบียนกับศูนย์ต่อต้านการฉ้อโกง หากคุณมีเงินดำ โปรดยกเลิกคำสั่งซื้อ หากคุณยืนยันที่จะชำระเงิน คุณจะไม่สามารถคืนเงินได้ทันทีหลังจากค้นพบ และแจ้งตำรวจทันที",
  "lang_35": "หากคุณกำลังซื้อเหรียญเพื่อเข้าร่วมกองทุนประเภทต่างๆ โปรดยกเลิกคำสั่งซื้อ ผู้ขายรายนี้จะไม่ทำธุรกรรมกับบุคคลในกองทุน และโปรดอยู่ห่างจากกองทุนเพื่อหลีกเลี่ยงการถูกโกง",
  "lang_36": "888 ออเดอร์",
  "lang_37": "ปลอดภัยและเชื่อถือได้",
  "lang_38": "การตรวจสอบความปลอดภัย",
  "lang_39": "บันทึก",
  "lang_40": "ระยะขอบ",
  "lang_41": "ข้อสังเกต",
  "lang_42": "จำนวนบัญชีดำ",
  "lang_43": "สกุลเงิน",
  "lang_44": "แก้ไข",
  "lang_45": "อย่ายกเลิกคำสั่งซื้อ",
  "lang_46": "ขั้นตอนที่ 2: ส่งใบสมัคร",
  "lang_47": "ขั้นตอนที่สาม: การตรวจทานเอกสาร",
  "lang_48": "ขั้นตอนที่ 1: เตรียมข้อมูลต่อไปนี้ตามความจำเป็น",
  "lang_49": "ดำเนินงาน",
  "lang_50": "คู่มือการใช้งาน",
  "lang_51": "ดูเพิ่มเติม",
  "lang_52": "ดูข้อมูลประวัติ",
  "lang_53": "ดูสินทรัพย์",
  "lang_54": "ปัญหาทั่วไป",
  "lang_55": "ปัญหาทั่วไป",
  "lang_56": "ความสำเร็จ",
  "lang_57": "ขายได้สำเร็จ",
  "lang_58": "ขาย USDT สำเร็จแล้ว",
  "lang_59": "วีแชต เพย์",
  "lang_60": "วิธีการชำระเงินยอดนิยม",
  "lang_61": "ซื้อสำเร็จ",
  "lang_62": "ซื้อ USDT สำเร็จแล้ว",
  "lang_63": "ทำข้อตกลง",
  "lang_64": "ธุรกรรม (ไม่บังคับ)",
  "lang_65": "จำนวนรายการ (30 วันที่ผ่านมา)",
  "lang_66": "อัตราการทำธุรกรรม",
  "lang_67": "ยื่นขอมอบตัว",
  "lang_68": "อัตราการทำธุรกรรม (30 วันที่ผ่านมา)",
  "lang_69": "ปริมาณธุรกรรมทั้งหมด/ปริมาณค่าคอมมิชชั่นทั้งหมด",
  "lang_70": "เป็นผู้ค้าที่ได้รับการรับรองและรับสิทธิประโยชน์มากขึ้น",
  "lang_71": "ในช่วงระยะเวลาของการเป็นผู้ค้าที่ได้รับการรับรอง เงินฝากจะถูกแช่แข็งในบัญชีและไม่สามารถถอนออกหรือซื้อขายได้",
  "lang_72": "มาเป็นผู้เชี่ยวชาญด้านธุรกรรมของ C2C",
  "lang_73": "ฝาก",
  "lang_74": "หมดเวลาอุทธรณ์",
  "lang_75": "คำสั่งซื้อหมดเวลาแล้ว",
  "lang_76": "ขาย",
  "lang_77": "ขาย (สกุลเงิน)",
  "lang_78": "นอกเหนือจากธุรกรรม C2C",
  "lang_79": "วันที่สร้าง",
  "lang_80": "การทำธุรกรรมขนาดใหญ่",
  "lang_81": "เหรียญที่จะออก",
  "lang_82": "ที่รอดำเนินการชำระเงิน",
  "lang_83": "หนึ่ง",
  "lang_84": "ขีดจำกัดคำสั่งซื้อโฆษณาเดี่ยว",
  "lang_85": "ราคาต่อหน่วย",
  "lang_86": "ราคาต่อหน่วยที่ดีที่สุด",
  "lang_87": "อัตราแลกเปลี่ยนปัจจุบัน",
  "lang_88": "คำสั่งส่งออก",
  "lang_89": "เจรจากับผู้ซื้อและรอผลอนุญาโตตุลาการ",
  "lang_90": "ที่รอดำเนินการชำระเงิน",
  "lang_91": "รอการชำระเงิน",
  "lang_92": "รอผลการร้องเรียนการบริการลูกค้า",
  "lang_93": "รอผลอนุญาโตตุลาการฝ่ายบริการลูกค้า",
  "lang_94": "รอการชำระเงินของผู้ซื้อ",
  "lang_95": "รอผู้ขายยืนยันการชำระเงิน",
  "lang_96": "ยืนยันการชำระเงิน",
  "lang_97": "รอการยืนยันการชำระเงิน",
  "lang_98": "รอการชำระเงินของร้านค้า",
  "lang_99": "เกณฑ์ต่ำและรายได้สูง",
  "lang_100": "คลิกเพื่อดูวิดีโอแนะนำการใช้งาน",
  "lang_101": "การยืนยันอีเมล",
  "lang_102": "คำสั่ง",
  "lang_103": "หมายเลขคำสั่งซื้อ",
  "lang_104": "อาจมีการชำระเงินค้างชำระในคำสั่งซื้อ หากคุณคลิกเพื่อชำระเงิน จำนวนเงินที่ชำระไม่ถูกต้อง หรือคำสั่งซื้อถูกบังคับให้ยกเลิกในเบื้องหลังเมื่อการชำระเงินไม่ได้มาจากบัญชีนี้ หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้า",
  "lang_105": "คำสั่งซื้ออาจยังไม่ได้ชำระเงินและคลิกเพื่อชำระเงิน จำนวนเงินที่ชำระไม่ถูกต้อง หรือการชำระเงินไม่ได้มาจากบัญชีนี้ และคำสั่งซื้ออาจถูกบังคับให้ยกเลิกในเบื้องหลัง หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้า",
  "lang_106": "คำสั่งซื้อถูกยกเลิก ไม่สามารถดูวิธีการชำระเงินได้",
  "lang_107": "ขีดจำกัดการสั่งซื้อ",
  "lang_108": "รายละเอียดการสั่งซื้อ",
  "lang_109": "คำสั่งซื้อหมดเวลาและยังไม่ได้ชำระเงิน ระบบจะยกเลิกโดยอัตโนมัติ หากมีข้อสงสัย โปรดติดต่อฝ่ายบริการลูกค้า",
  "lang_110": "ยกเลิกคำสั่งซื้อแล้ว",
  "lang_111": "คำสั่งซื้อถูกยกเลิก ไม่สามารถดูวิธีการชำระเงินได้",
  "lang_112": "มีการสร้างคำสั่งซื้อแล้ว",
  "lang_113": "คำสั่งซื้อเสร็จสมบูรณ์",
  "lang_114": "สถานะการสั่งซื้อ",
  "lang_115": "ตรึงระยะขอบ",
  "lang_116": "มีคำถามเกี่ยวกับการสั่งซื้อของคุณ",
  "lang_117": "มีคำถามเกี่ยวกับคำสั่งซื้อของคุณ?",
  "lang_118": "อีกฝ่ายแนะนำให้ฉันซื้อขายบนแพลตฟอร์มอื่น",
  "lang_119": "ชื่อเล่นของอีกฝ่าย",
  "lang_120": "อีกฝ่ายได้รับการชำระเงินของคุณแล้ว และ USDT ที่คุณซื้อได้ถูกส่งไปยังบัญชีของคุณแล้ว โปรดชำระเงินให้ตรงเวลา",
  "lang_121": "วิธีการชำระเงินหลายวิธี",
  "lang_122": "การคลิกที่เป็นอันตรายหรือการไม่ชำระเงินตามจำนวนคำสั่งซื้อที่เกี่ยวข้องอาจส่งผลให้บัญชีถูกระงับ",
  "lang_123": "ปล่อย",
  "lang_124": "วางโฆษณา",
  "lang_125": "โพสต์โฆษณาเรียบร้อยแล้ว",
  "lang_126": "เวลาปล่อย",
  "lang_127": "ออกคำสั่ง",
  "lang_128": "เริ่มแชท",
  "lang_129": "เริ่มการอุทธรณ์",
  "lang_130": "เริ่มการอุทธรณ์เรียบร้อยแล้ว",
  "lang_131": "หลักการซื้อขายสกุลเงินตามกฎหมาย",
  "lang_132": "กลับ",
  "lang_133": "ทิศทาง",
  "lang_134": "ประเมิน",
  "lang_135": "นาที",
  "lang_136": "พัดลม",
  "lang_137": "เลขที่",
  "lang_138": "วิธีการชำระเงิน",
  "lang_139": "จำนวนเงินที่ชำระ",
  "lang_140": "ชื่อจริง:",
  "lang_141": "การยืนยันการชำระเงิน",
  "lang_142": "หลังจากการชำระเงินเสร็จสิ้นและอัปโหลดใบสำคัญการชำระเงินแล้ว โปรดคลิกปุ่ม \"ฉันชำระเงินเรียบร้อยแล้ว\" ด้านล่าง",
  "lang_143": "หลังจากการชำระเงินเสร็จสิ้นและอัปโหลดใบสำคัญการชำระเงินแล้ว โปรดคลิกปุ่ม \"ฉันได้ชำระเงินแล้ว\"",
  "lang_144": "คัดลอกเรียบร้อยแล้ว",
  "lang_145": "การคัดลอกล้มเหลว",
  "lang_146": "ระบบควบคุมความเสี่ยงที่มีประสิทธิภาพสูง มุ่งเน้นไปที่การควบคุมความเสี่ยงอย่างมืออาชีพด้วยการตรวจจับอัจฉริยะ",
  "lang_147": "ศูนย์ส่วนบุคคล",
  "lang_148": "จำนวนเงินต้องไม่มากกว่า",
  "lang_149": "ศูนย์ส่วนบุคคล",
  "lang_150": "เปลี่ยนอวตาร",
  "lang_151": "ซื้อ",
  "lang_152": "ซื้อ (สกุลเงิน)",
  "lang_153": "การซื้อสำเร็จ",
  "lang_154": "การรับรองของ Google",
  "lang_155": "รหัสยืนยันของ Google",
  "lang_156": "ราคาคงที่",
  "lang_157": "ข้อมูลเกี่ยวกับคำสั่งซื้อที่เลือกด้วยตนเอง",
  "lang_158": "มุ่งเน้นไปที่",
  "lang_159": "โฆษณา",
  "lang_160": "เลขที่โฆษณา",
  "lang_161": "ประเภทโฆษณา",
  "lang_162": "โลโก้เฉพาะสำหรับการรับรองผู้ลงโฆษณา",
  "lang_163": "รายละเอียดโฆษณา",
  "lang_164": "สถานะการโฆษณา",
  "lang_165": "ยอดรวมของคำสั่งซื้อและการขายที่เสร็จสมบูรณ์ในช่วงหกเดือนที่ผ่านมา (เป็น RMB)",
  "lang_166": "บัญชีดำ",
  "lang_167": "หรือลากและวาง",
  "lang_168": "ประเภทสกุลเงิน",
  "lang_169": "รับรหัสยืนยัน",
  "lang_170": "ถอน",
  "lang_172": "เริ่มตอนนี้",
  "lang_173": "มาเป็นผู้ค้าที่ได้รับการรับรองทันที",
  "lang_174": "ค่อยซื้อต่อ",
  "lang_175": "ไปชาร์จพลังกัน",
  "lang_176": "ซื้อขายต่อ",
  "lang_177": "ราคา",
  "lang_178": "ราคา ราคาต่อหน่วย",
  "lang_179": "ราคาดีที่สุด",
  "lang_180": "การยืนยันทาง SMS",
  "lang_181": "รหัสยืนยันจะถูกส่งไปยัง (หมายเลขโทรศัพท์มือถือ) ของคุณ",
  "lang_182": "รหัสยืนยันจะถูกส่งไปยังอีเมล (ที่อยู่อีเมล) ของคุณ",
  "lang_183": "ที่จะโอน",
  "lang_184": "บัญชีทุนพร้อมขาย",
  "lang_185": "รหัสยืนยันจะถูกส่งไปยังหมายเลขโทรศัพท์มือถือของคุณ",
  "lang_186": "รหัสยืนยันจะถูกส่งไปยังอีเมลของคุณ",
  "lang_187": "จะเข้า",
  "lang_188": "สกุลเงินของธุรกรรม",
  "lang_189": "จำนวนคู่สัญญา (30 วันที่ผ่านมา)",
  "lang_190": "บันทึกการทำธุรกรรม",
  "lang_191": "ระยะเวลาการทำธุรกรรม",
  "lang_192": "ชั่วโมงการทำธุรกรรม",
  "lang_193": "จำนวนธุรกรรม",
  "lang_194": "จำนวนผู้ใช้การซื้อขาย (30 วันที่ผ่านมา)",
  "lang_195": "มูลค่าธุรกรรมทั้งหมด{0}",
  "lang_196": "มูลค่าธุรกรรมทั้งหมด (CNY)",
  "lang_197": "รับออเดอร์",
  "lang_198": "วันที่สิ้นสุด",
  "lang_199": "ลบบัญชีดำ",
  "lang_200": "ลบบัญชีดำเรียบร้อยแล้ว",
  "lang_201": "การสมัครยกเลิกการแบนล้มเหลว และคุณต้องส่งใบสมัครเพื่อยกเลิกการแบนอีกครั้ง",
  "lang_202": "ส่งใบสมัครเพื่อยกเลิกการแบนสำเร็จแล้ว และกำลังรอการตรวจสอบ",
  "lang_203": "30 วันที่ผ่านมา",
  "lang_204": "จำนวนคำสั่งซื้อที่เสร็จสมบูรณ์ในช่วง 30 วันที่ผ่านมา (ซื้อและขาย)",
  "lang_205": "คำสั่งซื้อที่เสร็จสมบูรณ์ภายใน 30 วันที่ผ่านมา โดยคิดเป็นเปอร์เซ็นต์ของคำสั่งซื้อทั้งหมด",
  "lang_206": "จำนวนผู้ใช้ที่เราได้ทำธุรกรรมด้วยในช่วง 30 วันที่ผ่านมา",
  "lang_207": "กำลังดำเนินการ",
  "lang_208": "กำลังดำเนินการ",
  "lang_209": "ปิดการใช้งาน",
  "lang_210": "ห้ามดำเนินการตามคำสั่งของคุณเอง",
  "lang_211": "รายงาน",
  "lang_212": "ธนาคารเปิดบัญชี",
  "lang_213": "ธนาคารแห่งเงินฝาก",
  "lang_214": "สาขาการเปิดบัญชี (ไม่บังคับ)",
  "lang_215": "เริ่มต้นการเดินทาง C2C",
  "lang_216": "วันที่เริ่มต้น",
  "lang_217": "โมฆะ",
  "lang_218": "ทางเลือกที่ดีที่สุดสำหรับการซื้อเหรียญอย่างรวดเร็ว",
  "lang_219": "ปิดกั้น",
  "lang_220": "เหตุผลในการปิดกั้น",
  "lang_221": "มีจำหน่ายทันที",
  "lang_222": "สมัครทันที",
  "lang_223": "เบอร์ติดต่อ",
  "lang_224": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_225": "ชื่อผู้ติดต่อ",
  "lang_226": "การตรวจสอบการบันทึกล้มเหลว",
  "lang_227": "ซื้อ",
  "lang_228": "ซื้อเหรียญ",
  "lang_229": "รับซื้อเหรียญคลาสเล็ก",
  "lang_230": "ชื่อการชำระเงินของผู้ซื้อไม่ตรงกับชื่อจริงของแพลตฟอร์ม",
  "lang_231": "หากผู้ซื้อไม่ได้รับการชำระเงินภายใน _min และสกุลเงินตามกฎหมายเกิดความล่าช้าในเวลาอื่น หากผู้ซื้อไม่ได้รับการชำระเงินหลังจาก _min เขาสามารถอุทธรณ์และติดต่อฝ่ายบริการลูกค้าได้",
  "lang_232": "ซื้อ",
  "lang_233": "ขาย",
  "lang_234": "ขายเหรียญ",
  "lang_235": "ขาย",
  "lang_236": "ผู้ขายจะปล่อยเหรียญภายใน _min โปรดใส่ใจตรวจสอบทรัพย์สินในบัญชี",
  "lang_237": "ผู้ขายจะชำระเงินภายใน _min โปรดใส่ใจเพื่อตรวจสอบทรัพย์สินในบัญชี",
  "lang_238": "วิธีการชำระเงินของผู้ขาย",
  "lang_239": "วิธีการชำระเงินของผู้ขาย",
  "lang_240": "วิธีการชำระเงินของผู้ขาย",
  "lang_241": "เกิดปัญหากับวิธีการชำระเงินของผู้ขายและไม่สามารถชำระเงินได้สำเร็จ",
  "lang_242": "ผู้ขายไม่สามารถปล่อยสินค้าได้และผู้ขายได้คืนเงินให้ฉันแล้ว",
  "lang_243": "ผู้ขายเรียกเก็บค่าธรรมเนียมเพิ่มเติม",
  "lang_244": "แต่ละสกุลเงินสามารถออกคำสั่งซื้อ/ขายโฆษณาได้ 2 รายการต่อ 1 รายการ",
  "lang_245": "แก้ไขชื่อเล่นเรียบร้อยแล้ว",
  "lang_246": "การอุทธรณ์คำสั่งซื้อของคุณล้มเหลวและธุรกรรมเสร็จสมบูรณ์แล้ว",
  "lang_247": "คำสั่งซื้อของคุณถูกยกเลิกเนื่องจากมีการดำเนินการที่ผิดกฎหมาย",
  "lang_248": "เบราว์เซอร์ของคุณไม่รองรับแท็กวิดีโอ",
  "lang_249": "การรับรองธุรกิจของคุณ",
  "lang_250": "คุณจะได้รับเงินอย่างไร",
  "lang_251": "คุณมีเงินไม่เพียงพอ โปรดไปที่บัญชีเงินทุนเพื่อเติมเงินก่อน!",
  "lang_252": "คุณยังไม่ได้เพิ่มบัญชีการชำระเงิน",
  "lang_253": "คุณยังไม่ได้ยืนยันตัวตน โปรดทำการยืนยันตัวตนให้เสร็จสิ้นก่อน!",
  "lang_254": "สวัสดี",
  "lang_255": "คุณจะได้รับ",
  "lang_256": "คุณแน่ใจหรือไม่ว่าต้องการเริ่มการอุทธรณ์",
  "lang_257": "คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการอุทธรณ์และยืนยันการชำระเงิน",
  "lang_258": "คุณทำการสั่งซื้อเรียบร้อยแล้ว กรุณาชำระเงินให้ตรงเวลา",
  "lang_259": "หากคุณมีคำถามใดๆ โปรดติดต่อผู้ขายหรือยื่นอุทธรณ์",
  "lang_260": "เจรจากับอีกฝ่ายและรอผลอนุญาโตตุลาการ",
  "lang_261": "ยกเลิกคำสั่งซื้อแล้ว",
  "lang_262": "คุณได้ยกเลิกคำสั่งซื้อของคุณแล้ว",
  "lang_263": "คุณยืนยันการชำระเงินแล้วและได้ออก USDT ที่คุณขายให้กับผู้ขายแล้ว โปรดตรวจสอบการเปลี่ยนแปลงสินทรัพย์ให้ทันเวลา!",
  "lang_264": "คุณได้สมัครใช้บริการอนุญาโตตุลาการบริการลูกค้า และฝ่ายบริการลูกค้ากำลังจะเข้ามาแทรกแซง...",
  "lang_265": "คุณมีโฆษณาที่ยังไม่ถูกลบ โปรดลบออกก่อน",
  "lang_266": "คุณกำลังอยู่ในขั้นตอนการยกเลิกการลงทะเบียนร้านค้า เมื่อคุณยืนยันการส่งใบสมัครแล้ว คุณจะไม่สามารถยกเลิกได้",
  "lang_267": "เวลาเฉลี่ยในการปล่อยเหรียญ",
  "lang_268": "เวลาการชำระเงินโดยเฉลี่ย",
  "lang_269": "ข้อจำกัดความรับผิดชอบทางกฎหมายในการทำธุรกรรมของแพลตฟอร์ม C2C",
  "lang_270": "ผู้ใช้ทั่วไป",
  "lang_271": "อื่น",
  "lang_272": "อวตารของคุณจะปรากฏแก่ผู้ใช้รายอื่น เมื่อส่งสำเร็จ เราจะตรวจสอบภาพที่อัปโหลด ซึ่งจะใช้เวลาสักครู่",
  "lang_273": "เปิดใช้งาน",
  "lang_274": "ล้างตัวกรอง",
  "lang_275": "โปรดอธิบายเหตุผลในการอุทธรณ์ของคุณ",
  "lang_276": "โปรดรอ!",
  "lang_277": "โปรดเลือกเหตุผลในการยกเลิกคำสั่งซื้อ",
  "lang_278": "กรุณาอัพโหลดใบสำคัญการชำระเงิน รองรับรูปแบบภาพ jpg/jpej/png ขนาดภาพไม่เกิน 10MB",
  "lang_279": "กรุณาอัปโหลดใบสำคัญการชำระเงิน รูปแบบรูปภาพที่รองรับคือ JPG/JPEJ/PNG ขนาดรูปภาพไม่เกิน 10MB โปรดอัปโหลดใบสำคัญการชำระเงิน รูปแบบรูปภาพที่รองรับคือ JPG/JPEJ/PNG ขนาดรูปภาพไม่เกิน 10MB",
  "lang_280": "โปรดอัปโหลดใบสำคัญอุทธรณ์",
  "lang_281": "กรุณาอัพโหลดข้อมูลบัตรประจำตัวประชาชน",
  "lang_282": "กรุณาอัปโหลดข้อมูลวิดีโอ",
  "lang_283": "กรุณาใช้ฉัน",
  "lang_284": "โปรดใช้บัญชีบัตรธนาคารของฉัน (เฉินเหมย) เพื่อโอนเงินไปยังบัญชีต่อไปนี้ด้วยตัวเอง",
  "lang_285": "โปรดใช้บัญชีบัตรธนาคารของฉัน (Zhang**) เพื่อโอนเงินไปยังบัญชีต่อไปนี้ด้วยตัวเอง",
  "lang_286": "โปรดใช้บัญชีบัตรธนาคารของฉัน (Zhang**) เพื่อโอนเงินไปยังบัญชีต่อไปนี้ด้วยตัวเอง",
  "lang_287": "กรุณาเข้า",
  "lang_288": "กรุณากรอกจำนวน (สกุลเงินที่ขาย)",
  "lang_289": "กรุณาพิมพ์หมายเลขโทรศัพท์ของคุณ",
  "lang_290": "กรุณากรอกรหัสยืนยันทาง SMS",
  "lang_291": "กรุณากรอกรหัสยืนยันทาง SMS",
  "lang_292": "กรุณากรอกจำนวนการซื้อ",
  "lang_293": "กรุณากรอกจำนวนการซื้อ",
  "lang_294": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_295": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_296": "กรุณากรอกราคา",
  "lang_297": "โปรดป้อนเหตุผลในการยกเลิกการแบน",
  "lang_298": "จำนวน",
  "lang_299": "กรุณากรอกจำนวนเงิน",
  "lang_300": "กรุณาระบุสาขาที่เปิดบัญชี",
  "lang_301": "กรุณากรอกเนื้อหา",
  "lang_302": "กรุณากรอกเนื้อหา...",
  "lang_303": "กรุณากรอกรหัสยืนยัน Google ของคุณ",
  "lang_304": "กรุณากรอกเหตุผลในการอุทธรณ์ของคุณ",
  "lang_305": "กรุณากรอกบัญชี WeChat ของคุณ",
  "lang_306": "กรุณากรอกชื่อของคุณ",
  "lang_307": "กรุณากรอกรหัสยืนยันอีเมล์ของคุณ",
  "lang_308": "กรุณากรอกหมายเลขบัญชี Alipay ของคุณ",
  "lang_309": "กรุณากรอกจำนวนเงินที่ชำระ",
  "lang_310": "กรุณากรอกรหัสผ่านกองทุนของคุณ",
  "lang_311": "กรุณากรอกรหัสยืนยันทาง SMS ของคุณ",
  "lang_312": "กรุณากรอกหมายเลขติดต่อของคุณ",
  "lang_313": "กรุณากรอกเหตุผลในการอุทธรณ์",
  "lang_314": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_315": "กรุณากรอกชื่อธนาคาร",
  "lang_316": "กรุณากรอกหมายเลขบัญชีธนาคาร/หมายเลขบัตร",
  "lang_317": "กรุณากรอกรูปแบบโทรศัพท์มือถือที่ถูกต้อง",
  "lang_318": "กรุณากรอกหมายเลขบัญชีธนาคารที่ถูกต้อง!",
  "lang_319": "กรุณากรอกรหัสผ่านกองทุน",
  "lang_320": "โปรดใช้บัตรธนาคารของคุณเองในการโอนเงิน มิฉะนั้นจะส่งผลให้เงินของคุณสูญหาย",
  "lang_321": "กรุณาเลือก",
  "lang_322": "โปรดเลือกประเภทโฆษณา",
  "lang_323": "กรุณาเลือกประเภทสกุลเงิน",
  "lang_324": "โปรดเลือกเหตุผลในการรายงาน",
  "lang_325": "โปรดเลือกเหตุผลในการยกเลิกคำสั่งซื้อ",
  "lang_326": "กรุณาเลือกรูปแบบการชำระเงิน",
  "lang_327": "กรุณาชำระเงินผู้ขายภายใน _min",
  "lang_328": "การอุทธรณ์จะเสร็จสิ้นภายใน _ นาที",
  "lang_329": "กรุณาชำระเงินให้เสร็จสิ้นภายใน _min",
  "lang_330": "โปรดส่งเหตุผลในการยื่นขอยอมแพ้อีกครั้ง",
  "lang_331": "ปลดล็อค",
  "lang_332": "เลิกบล็อกและบล็อก",
  "lang_333": "ยกเลิก",
  "lang_334": "ยกเลิกคำสั่งซื้อ",
  "lang_335": "ยกเลิกการอุทธรณ์",
  "lang_336": "ยกเลิกการอุทธรณ์และยืนยันการชำระเงิน",
  "lang_337": "การอุทธรณ์การยกเลิกสำเร็จแล้ว",
  "lang_338": "คุณไม่สามารถอุทธรณ์ได้อีกหลังจากยกเลิกการอุทธรณ์ คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการอุทธรณ์",
  "lang_339": "เหตุผลการยกเลิกต้องไม่เว้นว่าง",
  "lang_340": "ไปจ่ายเงินเลย",
  "lang_341": "ไปค้าขาย",
  "lang_342": "วิธีการชำระเงินทั้งหมด",
  "lang_343": "สถานะทั้งหมด",
  "lang_344": "การสนับสนุนตลอด 24/7",
  "lang_345": "แน่นอน",
  "lang_346": "ยืนยัน",
  "lang_347": "ยืนยันการขาย",
  "lang_348": "ยืนยันการชำระเงิน",
  "lang_349": "ยืนยันการซื้อ",
  "lang_350": "ยืนยันการยกเลิกคำสั่งซื้อ",
  "lang_351": "ยืนยันมอบตัว",
  "lang_352": "ผู้ลงโฆษณาที่ผ่านการรับรอง",
  "lang_353": "ผู้ค้าที่ผ่านการรับรอง",
  "lang_354": "ข้อมูลการรับรอง",
  "lang_355": "หากผู้ขายไม่ตอบกลับข้อความของคุณภายใน 15 นาที คุณสามารถยกเลิกคำสั่งซื้อได้โดยไม่มีข้อผูกมัดใดๆ และอัตราความสำเร็จจะไม่ได้รับผลกระทบ คุณสามารถยกเลิกได้สูงสุด 5 ครั้งต่อวันโดยไม่ต้องรับผิด",
  "lang_356": "หากคุณได้ชำระเงินให้กับผู้ขายแล้ว โปรดอย่ายกเลิกคำสั่งซื้อ",
  "lang_357": "จะเป็นผู้ค้าที่ผ่านการรับรองได้อย่างไร",
  "lang_358": "จะเป็นผู้ค้า OTC ได้อย่างไร",
  "lang_359": "วิธีการสมัครเป็นพ่อค้า",
  "lang_360": "วิธีการออกคำสั่งในตลาดซื้อขาย C2C",
  "lang_361": "วิธีขายเหรียญในตลาดซื้อขาย C2C",
  "lang_362": "วิธีสั่งซื้อ OTC",
  "lang_363": "เริ่มต้นใช้งาน",
  "lang_364": "หากคุณยกเลิกคำสั่งซื้อมากกว่า 3 ครั้งต่อวัน คุณจะไม่สามารถสั่งซื้อได้อีกในวันนั้น",
  "lang_365": "กรอง",
  "lang_366": "ลบ",
  "lang_367": "พ่อค้า",
  "lang_368": "ผู้ขายจะปล่อยสกุลเงินภายใน 30 นาที ในเวลาอื่นสกุลเงินตามกฎหมายจะล่าช้า หากสกุลเงินไม่ถูกปล่อยหลังจาก 30 นาที คุณสามารถอุทธรณ์และติดต่อฝ่ายบริการลูกค้าได้",
  "lang_369": "ผู้ขายจะจ่ายเงินให้คุณภายใน 30 นาที ในเวลาอื่นสกุลเงินตามกฎหมายจะล่าช้า หากไม่ชำระเงินหลังจาก 30 นาที คุณสามารถติดต่อฝ่ายบริการลูกค้าเพื่ออุทธรณ์ได้",
  "lang_370": "ผู้ขายจะจ่ายเงินให้คุณภายใน 30 นาที ในเวลาอื่นสกุลเงินตามกฎหมายจะล่าช้า หากไม่ชำระเงินหลังจาก 30 นาที คุณสามารถติดต่อฝ่ายบริการลูกค้าเพื่ออุทธรณ์ได้",
  "lang_371": "ผู้ค้าหมดเวลาและคำสั่งซื้อถูกยกเลิก",
  "lang_372": "ร้านค้าฝ่าฝืนกฎระเบียบและคำสั่งซื้อถูกยกเลิก",
  "lang_373": "แผนผู้ค้า",
  "lang_374": "สิทธิของผู้ค้า",
  "lang_375": "ชื่อจริงของพ่อค้า",
  "lang_376": "วิธีการชำระเงินของร้านค้า",
  "lang_377": "ผู้ขายได้ทำเครื่องหมายคำสั่งซื้อว่า \"ชำระเงินแล้ว\" โปรดตรวจสอบบัญชีของคุณเพื่อยืนยันการชำระเงินและปล่อยเหรียญ",
  "lang_378": "ผู้ขายได้ทำเครื่องหมายคำสั่งซื้อว่า \"ชำระเงินแล้ว\" โปรดตรวจสอบบัญชีของคุณเพื่อยืนยันการชำระเงินและปล่อยเหรียญ",
  "lang_379": "แม่ค้าได้ยกเลิกออเดอร์แล้ว",
  "lang_380": "ผู้ขายได้ยกเลิกคำสั่งซื้อและทรัพย์สินการดูแลกลับคืนสู่บัญชีของคุณแล้ว โปรดตรวจสอบการเปลี่ยนแปลงทรัพย์สิน! หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้า",
  "lang_381": "เหนือกว่า",
  "lang_382": "อัปโหลดโค้ด QR",
  "lang_383": "อัพโหลดใบสำคัญการชำระเงิน:",
  "lang_384": "อัปโหลดวิดีโอที่บันทึกไว้",
  "lang_385": "อัปโหลดใบรับรอง",
  "lang_386": "อัปโหลดใบสำคัญอุทธรณ์",
  "lang_387": "อัปโหลดวิดีโอ",
  "lang_388": "อัพโหลดไฟล์",
  "lang_389": "บนชั้นวาง",
  "lang_390": "เพิ่มเวลาแล้ว",
  "lang_391": "สถานะเปิด/ปิดชั้นวาง",
  "lang_392": "สามารถออกคำสั่งโฆษณาได้หลังจากการสมัครสำเร็จ",
  "lang_393": "สมัครเป็นพ่อค้า",
  "lang_394": "ยื่นขอยกเลิกการแบน",
  "lang_395": "ยื่นขอยกเลิกการแบนสำเร็จแล้ว",
  "lang_396": "หลังจากสมัครเพื่อปลดล็อค ร้านค้าของคุณจะได้รับการตรวจสอบภายใน 1-3 วันทำการ",
  "lang_397": "คุณจะไม่สามารถโพสต์โฆษณาได้จนกว่าคุณจะสมัครเพื่อถูกยก",
  "lang_398": "สมัครใช้บริการอนุญาโตตุลาการบริการลูกค้า",
  "lang_399": "เงื่อนไขการสมัคร",
  "lang_400": "ข้อมูลการสมัครถูกส่งเรียบร้อยแล้วและกำลังรอการตรวจสอบ!",
  "lang_401": "อุทธรณ์",
  "lang_402": "คำถามที่พบบ่อยเกี่ยวกับการอุทธรณ์",
  "lang_403": "เหตุผลในการอุทธรณ์",
  "lang_404": "บัตรกำนัลอุทธรณ์",
  "lang_405": "การอุทธรณ์ล้มเหลว",
  "lang_406": "แม่ค้าก็ถูกใจ",
  "lang_407": "ผู้ซื้อกำลังร้องเรียน",
  "lang_408": "น่าสนใจ",
  "lang_409": "การรับรองความถูกต้อง",
  "lang_410": "การรับรองความถูกต้องเข้าถึงผู้ค้า",
  "lang_411": "บัตรประจำตัวประชาชน",
  "lang_412": "ด้านหลังของบัตรประจำตัวประชาชน",
  "lang_413": "ด้านหน้าบัตรประจำตัวประชาชน",
  "lang_414": "การตรวจสอบล้มเหลว โปรดดำเนินการส่งให้เสร็จสิ้นตามข้อกำหนดด้านวัสดุ!",
  "lang_415": "การตรวจสอบล้มเหลวและคุณต้องส่งใบสมัครขอเวนคืนประกันอีกครั้ง!",
  "lang_416": "การตรวจสอบผ่านไปแล้ว และคุณได้รับรองผู้ขายเรียบร้อยแล้ว!",
  "lang_417": "ยอดคงเหลือ",
  "lang_418": "ราคาเรียลไทม์",
  "lang_419": "ใช้ WeChat, Alipay และการโอนเงินผ่านธนาคารเพื่อซื้อเหรียญอย่างรวดเร็ว",
  "lang_420": "ใช่",
  "lang_421": "ว่าจะลบวิธีการชำระเงินนี้หรือไม่",
  "lang_422": "รับ",
  "lang_423": "รับ/จ่าย",
  "lang_424": "วิธีการชำระเงิน",
  "lang_425": "การตั้งค่าการชำระเงิน",
  "lang_426": "รวบรวมสำเร็จ",
  "lang_427": "รหัส QR การชำระเงิน",
  "lang_428": "รหัส QR การชำระเงิน (ไม่บังคับ)",
  "lang_429": "วิธีการชำระเงิน",
  "lang_430": "โหมดการรวบรวม",
  "lang_431": "ผู้รับเงิน",
  "lang_432": "การตั้งค่าการชำระเงิน",
  "lang_433": "บัญชีลูกหนี้",
  "lang_434": "ชื่อบัญชีผลประโยชน์",
  "lang_435": "จับด้านหน้าของ ID แล้วบันทึกวิดีโอ โดยรักษาเสียงและภาพให้ชัดเจนในระหว่างขั้นตอนการบันทึก การอ่านที่บันทึกไว้ดังต่อไปนี้: ฉัน (ชื่อ) หมายเลข ID (หมายเลข ID) แหล่งที่มาของเงินทุนของฉันถูกกฎหมายและเชื่อถือได้และฉันสมัครใจแลกเปลี่ยนสินทรัพย์ดิจิทัลเช่น Bitcoin ฉันเข้าใจสกุลเงินดิจิทัลและความเสี่ยงที่อาจเกิดขึ้นอย่างถ่องแท้มีความสามารถในการต้านทาน ความเสี่ยงและยินดีรับความเสี่ยงทั้งหมด !",
  "lang_436": "หมายเลขโทรศัพท์",
  "lang_437": "หมายเลขโทรศัพท์มือถือ อีเมล WeChat ID ด้านหน้าและด้านหลังของบัตรประจำตัวประชาชน",
  "lang_438": "การยืนยันทางโทรศัพท์",
  "lang_439": "จำนวน/ขีดจำกัด",
  "lang_440": "จำนวน/ขีดจำกัด",
  "lang_441": "ปริมาณ",
  "lang_442": "ปริมาณUSDT",
  "lang_443": "ค้นหา",
  "lang_444": "ค้นหาหมายเลขคำสั่งซื้อ",
  "lang_445": "ค้นหาชื่อผู้ใช้/หมายเลขคำสั่งซื้อ",
  "lang_446": "ค้นหาชื่อผู้ใช้/หมายเลขคำสั่งซื้อ",
  "lang_447": "ทุกสกุลเงิน",
  "lang_448": "ทุกประเภท",
  "lang_449": "ทุกรัฐ",
  "lang_450": "ทุกรัฐ",
  "lang_451": "ส่ง",
  "lang_452": "ส่งใบสมัคร",
  "lang_453": "ยื่นอุทธรณ์",
  "lang_454": "ส่งเข้ารับการตรวจสอบสำเร็จแล้ว!",
  "lang_455": "เพิ่ม",
  "lang_456": "เพิ่มเรียบร้อยแล้ว",
  "lang_457": "เพิ่มวิธีการชำระเงิน",
  "lang_458": "กรอกเหตุผลในการยกเลิกการแบน",
  "lang_459": "กรอกเหตุผลในการยกเลิก",
  "lang_460": "ข้ามไปที่",
  "lang_461": "เห็นด้วยที่จะแช่แข็ง",
  "lang_462": "ตกลงที่จะอายัด 10,000 USDT เป็นเงินฝากของผู้ค้า",
  "lang_463": "อัปโหลดอวาตาร์เรียบร้อยแล้ว",
  "lang_464": "รูปแบบภาพไม่ถูกต้อง! (มีได้เฉพาะ jpg, gif, PNG)",
  "lang_465": "ส่งใบสมัครยอมแพ้เรียบร้อยแล้ว และกำลังรอการตรวจสอบ!",
  "lang_466": "รีวิวมอบตัว",
  "lang_467": "รีวิวมอบตัว",
  "lang_468": "ได้รับการรับรองจาก Google",
  "lang_469": "อัตราความสำเร็จไม่ต่ำกว่า 90%",
  "lang_470": "ยืนยันตัวตนให้เสร็จสมบูรณ์",
  "lang_471": "กรอกเอกสารการตรวจสอบการรับรองผู้ขายที่ต้องกรอกและอัปโหลด จากนั้นคลิกส่งเพื่อตรวจสอบ",
  "lang_472": "ยืนยันอีเมลให้เสร็จสมบูรณ์",
  "lang_473": "ชำระเงินให้เสร็จสิ้นและเพลิดเพลินไปกับระบบนิเวศที่ดีของ MuskEX",
  "lang_474": "ข้อมูลที่สมบูรณ์แบบ",
  "lang_475": "วีแชท",
  "lang_476": "หมายเลขหาง WeChat",
  "lang_477": "บัญชีวีแชท",
  "lang_478": "หมายเลขหาง",
  "lang_479": "คำสั่ง",
  "lang_480": "หมายเลขคำสั่งซื้อ",
  "lang_481": "ประเภทการสั่งซื้อ",
  "lang_482": "ทำไมต้องรายงานผู้ใช้รายนี้?",
  "lang_483": "หากคุณคลิก \"ฉันชำระเงินเรียบร้อยแล้ว\" มากกว่า 3 ครั้งโดยไม่ชำระเงิน คุณจะไม่สามารถทำธุรกรรมได้ภายใน 24 ชั่วโมงอีกต่อไป",
  "lang_484": "เคล็ดลับดีๆ",
  "lang_485": "ฉันไม่ปฏิบัติตามข้อกำหนดในการให้บริการของข้อตกลงโฆษณา",
  "lang_486": "ฉันไม่อยากค้าขายอีกต่อไป",
  "lang_487": "โฆษณาของฉัน",
  "lang_488": "ออเดอร์ของฉัน",
  "lang_489": "ฉันจะขาย",
  "lang_490": "ฉันจะได้รับ",
  "lang_491": "ฉันจะจ่าย",
  "lang_492": "เราเก็บความคิดเห็นของคุณไว้เป็นความลับและมุ่งมั่นที่จะให้บริการคุณได้ดียิ่งขึ้นในครั้งต่อไป",
  "lang_493": "เรายังมอบสิทธิประโยชน์ที่มีสีสันให้กับผู้ค้าอีกด้วย",
  "lang_494": "เราจะตรวจสอบข้อมูลธุรกิจของคุณภายใน 1-5 วันทำการ โปรดตรวจสอบสถานะการตรวจสอบได้ตลอดเวลา คุณสามารถตรวจสอบสถานะการตรวจสอบได้ที่หน้าการส่ง หลังจากผ่านการตรวจสอบแล้วคุณสามารถลงโฆษณาในพื้นที่การค้าขายได้",
  "lang_495": "เราจะตรวจสอบข้อมูลโดยเร็วที่สุดหลังจากได้รับข้อมูลแล้ว",
  "lang_496": "เราจะตรวจสอบข้อมูลโดยเร็วที่สุดหลังจากได้รับมัน โปรดอดใจรอ",
  "lang_497": "เราให้บริการสนับสนุนหลายภาษาตลอด 24 ชั่วโมงทุกวันเพื่อช่วยลูกค้าแก้ไขปัญหาได้ตลอดเวลา",
  "lang_498": "ฉันได้ชำระเงินแล้ว",
  "lang_499": "ฉันได้ยืนยันการชำระเงินแล้ว",
  "lang_500": "ผมอ่านแล้วเห็นด้วย",
  "lang_501": "ฉันได้อ่านและยอมรับ \"ข้อตกลงผู้ค้าที่ผ่านการรับรอง\"",
  "lang_502": "ให้ฉันคิดอีกครั้ง",
  "lang_503": "ฉันกำลังคิดอยู่",
  "lang_504": "ข้อมูลที่ไม่เกี่ยวข้อง",
  "lang_505": "ไม่มีบัญชีเรียกเก็บเงิน โปรดเพิ่ม",
  "lang_506": "ไม่ต้องแลกเงิน ทำธุรกรรมง่าย ๆ",
  "lang_507": "ประสบการณ์การซื้อขายที่ไร้กังวล ให้บันทึกการติดตามที่มั่นคงสูงถึง 99% ในช่วงที่ตลาดผันผวน",
  "lang_508": "ไม่มีภาระผูกพันในการยกเลิก",
  "lang_509": "คำใบ้ระบบ",
  "lang_510": "ลง",
  "lang_511": "หมายเลขคำสั่งซื้อ",
  "lang_512": "เวลาสั่งซื้อ",
  "lang_513": "ถอดออกจากชั้นวางแล้ว",
  "lang_514": "ลบสำเร็จแล้ว",
  "lang_515": "จดทะเบียนเรียบร้อยแล้ว",
  "lang_516": "เวลากำจัด",
  "lang_517": "ขั้นตอนต่อไป",
  "lang_518": "ขีด จำกัด",
  "lang_519": "รายละเอียด",
  "lang_520": "เพลิดเพลินกับความไว้วางใจในระดับสูงสุดในตลาดการซื้อขาย",
  "lang_521": "ขายให้เขา",
  "lang_522": "ซื้อจากเธอ",
  "lang_523": "ใหม่",
  "lang_524": "ชื่อ",
  "lang_525": "แก้ไขเรียบร้อยแล้ว",
  "lang_526": "สิ่งที่ควรรู้เกี่ยวกับเงื่อนไขการทำธุรกรรม",
  "lang_527": "จำเป็นต้องเก็บไว้",
  "lang_528": "เลือก",
  "lang_529": "เลือกสกุลเงิน",
  "lang_530": "เลือกคำสั่งและสกุลเงินดิจิทัลเพื่อสร้างคำสั่งซื้อ",
  "lang_531": "เลือกวิธีการชำระเงินที่คุณต้องการ",
  "lang_532": "เลือกวิธีการชำระเงิน",
  "lang_533": "ตรวจสอบ",
  "lang_534": "รหัสยืนยัน",
  "lang_535": "หน้าหนังสือ",
  "lang_536": "บริการแบบหนึ่งต่อหนึ่ง",
  "lang_537": "หลังจากที่บัญชียกเลิกธุรกรรมสามครั้งในหนึ่งวัน จะไม่สามารถทำธุรกรรมได้อีกภายใน 24 ชั่วโมง",
  "lang_538": "ซื้อ cryptocurrencies ได้ด้วยคลิกเดียว",
  "lang_539": "การชำระเงินสำเร็จแล้ว กรุณาอย่าชำระเงินซ้ำๆ",
  "lang_540": "การชำระเงินสำเร็จแล้ว กรุณาอย่าชำระเงินซ้ำๆ",
  "lang_541": "10,000 USDT ถูกระงับ",
  "lang_542": "ยกเลิก",
  "lang_543": "ตรวจสอบแล้ว",
  "lang_544": "ได้มีการเพิ่มเข้าไปแล้ว",
  "lang_545": "เป็นพ่อค้าอยู่แล้ว",
  "lang_546": "ได้รับใบสั่งขายของคุณแล้ว และคุณจะได้รับการชำระเงินทันที",
  "lang_547": "สมบูรณ์",
  "lang_548": "คำสั่งซื้อที่เสร็จสมบูรณ์เป็นเปอร์เซ็นต์ของคำสั่งซื้อทั้งหมด",
  "lang_549": "ลบออก",
  "lang_550": "เลือกแล้ว",
  "lang_551": "บัตรเครดิตธนาคาร",
  "lang_552": "บัตรธนาคาร Alipay WeChat",
  "lang_553": "บัตรธนาคาร, Alipay, WeChat",
  "lang_554": "บัตรธนาคาร, Alipay, WeChat",
  "lang_555": "หมายเลขบัญชีบัตรธนาคาร",
  "lang_556": "โอนเงินจากบัญชีบัตรธนาคารของคุณไปยังบัญชีต่อไปนี้",
  "lang_557": "ชื่อธนาคาร",
  "lang_558": "หมายเลขบัญชีธนาคาร/หมายเลขบัตร",
  "lang_559": "บัญชีธนาคาร",
  "lang_560": "ผู้ใช้",
  "lang_561": "ระดับผู้ใช้",
  "lang_562": "ฝ่ายที่สั่งซื้อซื้อขายโดยไม่มีค่าธรรมเนียมการจัดการ เรามุ่งมั่นที่จะประยุกต์ตลาด",
  "lang_563": "ค่าธรรมเนียมการทำธุรกรรมต่ำ",
  "lang_564": "เราให้บริการสนับสนุนหลายภาษาตลอด 24 ชั่วโมงทุกวันเพื่อช่วยลูกค้าแก้ไขปัญหาได้ตลอดเวลา!",
  "lang_565": "ขอแนะนำให้ใช้ WeChat, Alipay และการโอนเงินผ่านธนาคารเพื่อซื้อเหรียญอย่างรวดเร็ว!",
  "lang_566": "ประสบการณ์การซื้อขายที่ไร้กังวล ให้บันทึกการติดตามที่มั่นคงสูงถึง 99% ในช่วงที่ตลาดผันผวน",
  "lang_567": "ชื่อผู้ใช้",
  "lang_568": "เนื่องจากพฤติกรรมการดำเนินงานของคุณ การควบคุมความเสี่ยงจึงห้ามการทำธุรกรรมของคุณ หากคุณต้องการทำธุรกรรมต่อ โปรดติดต่อฝ่ายบริการลูกค้าออนไลน์!",
  "lang_569": "จดหมาย",
  "lang_570": "การยืนยันอีเมล",
  "lang_571": "รับผิดชอบในการยกเลิก",
  "lang_572": "เจรจากับอีกฝ่ายและรอผลอนุญาโตตุลาการ",
  "lang_573": "สั่งซื้ออีกครั้ง",
  "lang_574": "เวลาชำระเงินโดยเฉลี่ยในฐานะผู้ซื้อในคำสั่งซื้อ",
  "lang_575": "เวลาเฉลี่ยที่ใช้ในการปล่อยเหรียญในฐานะผู้ขายในคำสั่งซื้อ",
  "lang_576": "วิธีการชำระเงินนี้ไม่สามารถใช้ได้ในขณะนี้",
  "lang_577": "ยังไม่มีวิธีการชำระเงิน",
  "lang_578": "ขณะนี้ยังไม่มีวิธีการชำระเงินโปรด",
  "lang_579": "ไม่มีข้อมูล",
  "lang_580": "ยังไม่มีการลงโฆษณา",
  "lang_581": "บัญชี",
  "lang_582": "ชื่อบัญชี",
  "lang_583": "บัญชีว่างเปล่า โปรดเลือกวิธีการชำระเงินที่จะเพิ่ม",
  "lang_584": "ชื่อบัญชี",
  "lang_585": "ให้บริการลูกค้าแบบตัวต่อตัวสำหรับร้านค้าเพื่อปรับปรุงประสิทธิภาพการทำธุรกรรม",
  "lang_586": "รองรับเอกสารรูปแบบ JPG, PNG และ GIF ขนาดสูงสุดไม่เกิน 10M",
  "lang_587": "อาลีเพย์",
  "lang_588": "อาลีเพย์เลขสุดท้าย",
  "lang_589": "บัญชีอาลีเพย์",
  "lang_590": "วิธีการชำระเงิน",
  "lang_591": "กำหนดเวลาการชำระเงิน",
  "lang_592": "บัญชีการชำระเงิน",
  "lang_593": "แพลตฟอร์มที่คุ้มค่าแก่ความไว้วางใจของคุณ",
  "lang_594": "ซื้อ USDT ง่ายๆ เพียงไม่กี่ขั้นตอน",
  "lang_595": "การซื้อขายที่ชาญฉลาด",
  "lang_596": "รับอีกครั้ง",
  "lang_597": "ส่งเอกสารการตรวจสอบอีกครั้ง",
  "lang_598": "ส่งข้อมูลการตรวจสอบอีกครั้ง",
  "lang_599": "รีเซ็ต",
  "lang_600": "โลโก้พิเศษ",
  "lang_601": "เมื่อโอนเงินโปรดสังเกต \"หมายเลขบันทึกการชำระเงิน\" อย่างถูกต้อง ไม่เช่นนั้นคุณจะต้องรับผิดชอบต่อการสูญหายของทรัพย์สิน นอกจากนี้ ห้ามทำบันทึกอื่นใดนอกจากกรอกข้อมูล \"หมายเลขบันทึกการชำระเงิน\"",
  "lang_602": "สถานะ",
  "lang_603": "รหัสผ่านกองทุน",
  "lang_604": "การเติมเงินบัญชีกองทุน",
  "lang_605": "รับออเดอร์อัตโนมัติ",
  "lang_606": "จำนวนธุรกรรมทั้งหมด",
  "lang_607": "เงินก้อน",
  "lang_608": "ราคารวม",
  "lang_609": "เงินก้อน",
  "lang_610": "ภาพรวม",
  "lang_611": "จำนวนธุรกรรมสูงสุด",
  "lang_612": "จำนวนเงินสูงสุด",
  "lang_613": "จำนวนเงินสูงสุด(CNY)",
  "lang_614": "ปริมาณการทำธุรกรรมขั้นต่ำ",
  "lang_615": "จำนวนเงินขั้นต่ำ",
  "lang_616": "เป็นเงินฝากของพ่อค้า",
  "lang_617": "ซีทูซี",
  "lang_618": "ธุรกรรม C2C",
  "lang_619": "คู่มือการทำธุรกรรม C2C",
  "lang_620": "การซื้อสกุลเงินด่วนของ C2C",
  "lang_621": "คู่มือการดำเนินการขายสกุลเงิน C2C",
  "lang_622": "การประเมินมูลค่ารวมของบัญชี C2C",
  "lang_623": "ไดอะล็อก_ยืนยัน",
  "lang_624": "กล่องโต้ตอบ_ยืนยัน_ชั้นวาง",
  "lang_625": "เก็บตัวขั้นต่ำ_คุณจ่าย",
  "lang_626": "หากคำสั่งซื้อไม่เสร็จสมบูรณ์ คำสั่งซื้อจะถูกยกเลิกโดยอัตโนมัติ",
  "lang_627": "msgSuccess_shelves_สำเร็จ",
  "lang_628": "เวลา_ฉลาก",
  "lang_629": "ได้คืนหลัง xx",
  "lang_630": "ฟื้นตัวหลังจาก xx วินาที",
  "lang_631": "จำนวนเงินขั้นต่ำ(CNY)",
  "lang_632": "ยังไม่มีการชำระเงิน",
  "lang_633": "เคล็ดลับ: {0} (ชื่อจริง: {1}) โปรดตรวจสอบให้แน่ใจว่าชื่อจริงของผู้ซื้อเมื่อชำระเงิน MuskEX นั้นสอดคล้องกัน",
  "lang_634": "ไปที่การรับรองความถูกต้อง",
  "lang_635": "ทั้งหมด",
  "lang_636": "ในระหว่างการทำธุรกรรม ผู้ซื้อสามารถดูรายละเอียดวิธีการชำระเงินที่ผู้ขายเลือกสำหรับการชำระเงิน และผู้ขายสามารถดูชื่อจริงของผู้ซื้อเพื่อตรวจสอบได้ โปรดตรวจสอบให้แน่ใจว่าบัญชีที่เพิ่มเป็นบัญชีชื่อจริง MuskEX บัญชีอื่นที่ไม่ใช่บัญชีชื่อจริงของคุณจะทำให้คำสั่งซื้อล้มเหลวและบัญชีถูกระงับ",
  "lang_637": "ผู้ซื้อจะชำระเงินตามวิธีการชำระเงินที่คุณเลือก เมื่อทำธุรกรรม โปรดตรวจสอบบัญชีรับของคุณเพื่อให้แน่ใจว่าคุณได้รับการชำระเงินเต็มจำนวน",
  "lang_638": "วางโฆษณา",
  "lang_639": "มาเป็นพ่อค้า",
  "lang_640": "รับรองสมบูรณ์",
  "lang_641": "เพื่อรับรองความปลอดภัยของเงินทุนของคุณ คุณจะต้องปฏิบัติตามมาตรฐานการตั้งค่าความปลอดภัยของแพลตฟอร์ม MuskEX ก่อนที่จะส่งใบสมัคร",
  "lang_642": "ยังไม่ตรงตามเงื่อนไข",
  "lang_643": "ต้องเป็นไปตามเงื่อนไขการสมัครต่อไปนี้",
  "lang_644": "ตรวจสอบแล้ว",
  "lang_645": "คุณสามารถรับสิทธิประโยชน์เพิ่มเติมได้หลังจากผ่านการรับรอง",
  "lang_646": "ไปที่การรับรองความถูกต้อง",
  "lang_647": "การรับรองความถูกต้อง",
  "lang_648": "ยืนยันตัวตนให้เสร็จสมบูรณ์",
  "lang_649": "ผูกอีเมล",
  "lang_650": "ไปที่การผูก",
  "lang_651": "ตั้งรหัสผ่านกองทุน",
  "lang_652": "ตั้งค่ารหัสผ่านกองทุนให้สมบูรณ์",
  "lang_653": "ไปที่การตั้งค่า",
  "lang_654": "ผูกโทรศัพท์มือถือ",
  "lang_655": "ผูกโทรศัพท์มือถือให้สมบูรณ์",
  "lang_656": "เชื่อมโยงกับ Google",
  "lang_657": "ผูกพันกับ Google อย่างสมบูรณ์",
  "lang_658": "สิทธิผู้ใช้ทั่วไป",
  "lang_659": "โควต้าการปล่อย",
  "lang_660": "คำสั่งซื้อครั้งเดียวจำกัด 1,000CNY",
  "lang_661": "ปล่อยด่วน",
  "lang_662": "ได้รับการรับรองความปลอดภัยให้เสร็จสิ้นเพื่อเผยแพร่โฆษณาได้อย่างรวดเร็ว",
  "lang_663": "ราคาถูก",
  "lang_664": "ไม่ต้องอายัดเงินฝากล่วงหน้า",
  "lang_665": "สิทธิของผู้ค้า",
  "lang_666": "สมัครเป็นพ่อค้า",
  "lang_667": "โลโก้พิเศษ",
  "lang_668": "โลโก้เฉพาะสำหรับการรับรองผู้ลงโฆษณา",
  "lang_669": "บริการแบบหนึ่งต่อหนึ่ง",
  "lang_670": "ให้บริการลูกค้าแบบตัวต่อตัวสำหรับร้านค้าเพื่อปรับปรุงประสิทธิภาพการทำธุรกรรม",
  "lang_671": "ปลอดภัยและเชื่อถือได้",
  "lang_672": "ระบบควบคุมความเสี่ยงด้านประสิทธิภาพ มุ่งเน้นไปที่มืออาชีพในการควบคุมความเสี่ยงอิสระ การตรวจจับอัจฉริยะ",
  "lang_673": "ยื่นขอมอบตัว",
  "lang_674": "กรุณาไปที่การยืนยันตัวตน",
  "lang_675": "ผูกอีเมลให้เสร็จสมบูรณ์",
  "lang_676": "ช่วยให้ผู้ขายสามารถเผยแพร่โฆษณาได้",
  "lang_677": "โปรด",
  "lang_678": "ผู้ซื้อ",
  "lang_679": "ผู้ขาย",
  "lang_680": "ยืนยันตัวตนให้เสร็จสมบูรณ์",
  "lang_681": "การรับรองความถูกต้อง",
  "lang_682": "กรุณาดำเนินการให้เสร็จสิ้น",
  "lang_683": "หลังจากการตรวจสอบตัวตนแล้ว ให้ผู้ค้าสามารถเผยแพร่โฆษณาได้",
  "lang_684": "เนื่องจากพฤติกรรมการดำเนินงานของคุณ การควบคุมความเสี่ยงจึงห้ามไม่ให้คุณเผยแพร่โฆษณาเป็นการส่วนตัว หากคุณต้องการดำเนินธุรกรรมต่อ โปรดติดต่อฝ่ายบริการลูกค้าออนไลน์!",
  "lang_685": "การสมัครยกเลิกการแบนอยู่ระหว่างการพิจารณา และคุณไม่สามารถยื่นขอยอมแพ้ได้ในขณะนี้!",
  "lang_686": "ให้บริการลูกค้าแบบตัวต่อตัวสำหรับร้านค้าเพื่อปรับปรุงประสิทธิภาพการทำธุรกรรม",
  "lang_687": "ยืนยันตัวตนโทรศัพท์มือถือให้เสร็จสมบูรณ์",
  "lang_688": "กรอกเหตุผลในการมอบตัว",
  "lang_689": "ล้มเหลวในการยกเลิกการแบน โปรดส่งผลงานตามข้อกำหนดด้านวัสดุ!",
  "lang_690": "ซื้อเหรียญอย่างรวดเร็ว",
  "lang_691": "ส่งข้อมูลการปลดล็อคสำเร็จแล้วและกำลังรอการตรวจสอบ!",
  "lang_692": "จำนวนคำสั่งซื้อและขายที่เสร็จสมบูรณ์ทั้งหมดนับตั้งแต่เข้าร่วมแพลตฟอร์ม",
  "lang_693": "หนึ่ง",
  "lang_694": "อัตราที่สอง",
  "lang_695": "รายบุคคล",
  "lang_696": "โอนย้าย",
  "lang_697": "ปริมาณ",
  "lang_698": "ขีดจำกัดคำสั่งซื้อโฆษณาการซื้อครั้งเดียว",
  "lang_699": "ขีดจำกัดคำสั่งซื้อโฆษณาการขายเดี่ยว",
  "lang_700": "เป็นไปตามเงื่อนไขแล้ว",
  "lang_701": "โปรดรอ",
  "lang_702": "เราจะตรวจสอบข้อมูลโดยเร็วที่สุดหลังจากได้รับข้อมูลแล้ว",
  "lang_703": "สมัครเพื่อยกเลิกการแบนและดำเนินการยื่นให้เสร็จสิ้นตามข้อกำหนดด้านวัสดุ!",
  "lang_704": "ยินยอมอายัดบัญชีเงินทุน",
  "lang_705": "ซื้อขายได้",
  "lang_706": "วิธีใช้บัตรธนาคารเพื่อซื้อเหรียญบน MuskEx",
  "lang_707": "วิธีผูกหรือเลิกผูกบัตรธนาคารบน MuskEx",
  "lang_708": "การแก้ไขปัญหา: ไม่สามารถผูกบัตรธนาคารได้",
  "lang_709": "คำถามที่พบบ่อย: ชำระเงินด้วยบัตรธนาคาร",
  "lang_710": "การแก้ไขปัญหา: การชำระเงินล้มเหลว",
  "lang_712": "ฉันต้องการที่จะจ่าย",
  "lang_713": "พื้นที่ที่เลือกเอง",
  "lang_714": "พื้นที่จำนวนมาก",
  "lang_716": "ปริมาณ",
  "lang_717": "กรุณากรอกจำนวน",
  "lang_718": "ยอดเงินในบัญชี",
  "lang_719": "จำนวนเงินไม่สามารถเว้นว่างได้",
  "lang_720": "จำนวนเงินต้องไม่ต่ำกว่า",
  "lang_721": "เป็นจำนวนเงินมากกว่า",
  "lang_722": "โปรดไปที่ธุรกรรมจำนวนมากของ C2C",
  "lang_723": "ทั้งหมด",
  "lang_724": "จำนวนต้องไม่เว้นว่าง!",
  "lang_725": "ปริมาณต้องไม่น้อยกว่า",
  "lang_726": "ปริมาณต้องไม่มากกว่า",
  "lang_727": "ยังไม่มีโฆษณาที่ตรงกัน",
  "lang_728": "ร่วมเป็นผู้ลงโฆษณาที่ได้รับการรับรองจาก C2C",
  "lang_729": "ปลดล็อคสิทธิประโยชน์เพิ่มเติม",
  "lang_730": "ข้อดีของ C2C",
  "lang_731": "หนึ่ง",
  "lang_732": "ปริมาณ/ขีดจำกัด",
  "lang_733": "ไม่เป็นไปตามเงื่อนไข",
  "lang_734": "ยังไม่ได้ดำเนินการ",
  "lang_735": "รีเฟรชอัตโนมัติใน 5 วินาที",
  "lang_736": "รีเฟรชอัตโนมัติใน 10 วินาที",
  "lang_737": "รีเฟรชอัตโนมัติใน 20 วินาที",
  "lang_738": "ทำธุรกรรมแล้ว",
  "lang_739": "โฟกัสของฉัน",
  "lang_740": "วิธีการชำระเงินของผู้ขาย",
  "lang_741": "ฉันจะขาย",
  "lang_742": "ไม่สามารถมากกว่าปริมาณคงเหลือได้",
  "lang_743": "แก้ไขวิธีการชำระเงิน",
  "lang_744": "กรุณาระบุสาขาที่เปิดบัญชี",
  "lang_745": "กรุณาใส่ข้อสังเกต",
  "lang_746": "บัญชีอาลีเพย์",
  "lang_747": "บัญชีวีแชท",
  "lang_748": "กรุณากรอกบัญชีอาลีเพย์ของคุณ",
  "lang_749": "กรุณาอัพโหลดรหัส QR",
  "lang_750": "กรุณากรอกบัญชี WeChat ของคุณ",
  "lang_751": "C2C",
  "lang_752": "คำสั่งสัญญา",
  "lang_753": "คำสั่ง C2C",
  "lang_754": "ข้อดีของ C2C",
  "lang_755": "ที่จะต้องจ่าย",
  "lang_756": "ยังไม่มี",
  "lang_757": "ไม่มี",
  "lang_758": "ศูนย์ผู้ใช้",
  "lang_759": "การยกเลิกระยะหมดเวลา",
  "lang_760": "การทำธุรกรรมสิ้นสุดลงหลังจากการอุทธรณ์",
  "lang_761": "ยกเลิกธุรกรรมหลังอุทธรณ์",
  "lang_762": "การยกเลิกการละเมิดผู้ใช้",
  "lang_763": "การยกเลิกร้านค้าเนื่องจากการละเมิดกฎระเบียบ",
  "lang_764": "โปรดยืนยันว่าคุณได้ชำระเงินให้ผู้ขายตามจำนวนคำสั่งซื้อที่สอดคล้องกันแล้ว",
  "lang_765": "ดูรหัส QR",
  "lang_766": "จ่ายรหัส QR",
  "lang_767": "บัญชี",
  "lang_768": "สถานะการอนุมัติ",
  "lang_769": "Short",
  "lang_770": "*การคำนวณราคาการชำระบัญชีจะพิจารณาสถานะปัจจุบันของคุณ กำไรและขาดทุนที่ยังไม่เกิดขึ้นจริงของสถานะและมาร์จิ้นที่ถือไว้จะส่งผลต่อการคำนวณราคาการชำระบัญชี",
  "lang_771": "ราคาเปิด",
  "lang_772": "สูงสุด",
  "lang_773": "ราคาเป้าหมาย",
  "lang_774": "ราคาการชำระบัญชี",
  "lang_775": "รายได้",
  "lang_776": "การดำเนินการ",
  "lang_777": "จำนวนธุรกรรม",
  "lang_778": "ตำแหน่งทางเดียว",
  "lang_779": "ตำแหน่งสูงสุดที่สามารถถือครองได้ด้วยอัตราส่วนเลเวอเรจปัจจุบันคือ:",
  "lang_780": "ROE",
  "lang_781": "คำนวณ",
  "lang_782": "เปิด",
  "lang_783": "ราคาเปิด",
  "lang_784": "ราคาเปิดเฉลี่ย",
  "lang_785": "สูงสุด",
  "lang_786": "ราคาเป้าหมาย",
  "lang_787": "ราคาปิด",
  "lang_788": "มาร์จิ้นเริ่มต้น",
  "lang_789": "ยอดคงเหลือในกระเป๋าสตางค์",
  "lang_790": "ราคาการชำระบัญชี",
  "lang_791": "Cross",
  "lang_792": "คำแนะนำสำหรับการใช้งาน",
  "lang_793": "ตำแหน่งสองทาง",
  "lang_794": "ตรวจสอบความเสี่ยงและผลตอบแทนที่อาจเกิดขึ้นจากการซื้อขายล่วงหน้า ค้นหาว่าการซื้อขายมีกำไรหรือขาดทุนเพียงใดโดยใช้เครื่องคำนวณสัญญา",
  "lang_795": "ที่ยั่งยืน",
  "lang_796": "เพิ่มสถานะ",
  "lang_797": "Isolated",
  "lang_798": "ถึงวันที่",
  "lang_799": "Long",
  "lang_800": "10 m",
  "lang_801": "12 H",
  "lang_802": "15m",
  "lang_803": "1m",
  "lang_804": "1D",
  "lang_805": "1H",
  "lang_806": "ทั้งหมด 24h({0})",
  "lang_807": "ปริมาณ 24h({0})",
  "lang_808": "24h เพิ่มหรือลด",
  "lang_809": "ต่ำสุด 24h",
  "lang_810": "สูงสุด 24h",
  "lang_811": "2H",
  "lang_812": "30m",
  "lang_813": "3m",
  "lang_814": "4H",
  "lang_815": "5m",
  "lang_816": "6H",
  "lang_817": "8H",
  "lang_818": "บันทึก",
  "lang_819": "ระยะขอบ",
  "lang_820": "อัตราส่วนมาร์จิ้น",
  "lang_821": "อัตรากำไรขั้นต้น",
  "lang_822": "โหมดระยะขอบ",
  "lang_823": "สถานะข้ามที่มีสินทรัพย์หลักประกันเดียวกันจะมีส่วนแบ่งกำไรข้ามของสินทรัพย์นั้น ในกรณีของเหตุการณ์การชำระบัญชี เทรดเดอร์อาจสูญเสียมาร์จิ้นทั้งหมดและสถานะข้ามทั้งหมดภายใต้สินทรัพย์มาร์จิ้น",
  "lang_824": "สกุลเงิน",
  "lang_825": "แก้ไข",
  "lang_826": "เครื่องหมาย",
  "lang_827": "ราคาทำเครื่องหมาย",
  "lang_828": "มันจะไม่แสดงอีกต่อไป คุณสามารถรีเซ็ตได้ใน [ธุรกรรมผู้ใช้]",
  "lang_829": "ข้อตกลงบางส่วน",
  "lang_830": "คลังสินค้า",
  "lang_831": "ตำแหน่ง",
  "lang_832": "รายละเอียดการทำธุรกรรมตำแหน่ง",
  "lang_833": "จำนวนตำแหน่ง",
  "lang_834": "ตำแหน่งทำกำไรและหยุดการขาดทุน",
  "lang_835": "ภาพรวมตำแหน่ง",
  "lang_836": "ดำเนินงาน",
  "lang_837": "ตรวจสอบ",
  "lang_838": "ดูเพิ่มเติม",
  "lang_839": "สอบถาม",
  "lang_840": "เพิกถอนเรียบร้อยแล้ว",
  "lang_841": "เลิกทำเวลา",
  "lang_842": "เพิกถอนการมอบหมาย",
  "lang_843": "ไม่ได้เลือก",
  "lang_844": "การถอนตัว",
  "lang_845": "มูลค่าการซื้อขาย",
  "lang_846": "ราคาซื้อขาย丨ราคารับมอบ",
  "lang_847": "รายละเอียดการทำธุรกรรม",
  "lang_848": "รายละเอียดการทำธุรกรรม",
  "lang_849": "เวลาทำธุรกรรม",
  "lang_850": "ปริมาณธุรกรรม | ปริมาณการสั่งซื้อ",
  "lang_851": "เปิดดอกเบี้ย",
  "lang_852": "ฝากเหรียญ",
  "lang_853": "เติมเงินและโอนเพื่อเริ่มการเดินทางตามสัญญาของคุณ",
  "lang_854": "ราคาทริกเกอร์",
  "lang_855": "ราคาทริกเกอร์",
  "lang_856": "ประเภททริกเกอร์",
  "lang_857": "ราคานี้สำหรับการอ้างอิงเท่านั้น การบังคับเลิกกิจการและการลดตำแหน่งที่เกิดขึ้นจริงจะต้องขึ้นอยู่กับอัตรามาร์จิ้น ≤ 100%",
  "lang_858": "จาก",
  "lang_859": "การทำธุรกรรมที่รอดำเนินการ",
  "lang_860": "ราคามาร์คปัจจุบัน",
  "lang_861": "อัตรากำไรขั้นต้นของตำแหน่งปัจจุบัน",
  "lang_862": "จำนวนเลเวอเรจสูงสุดในปัจจุบันที่สามารถเปิดได้",
  "lang_863": "ตัวคูณเลเวอเรจสูงสุดในปัจจุบันที่สามารถเปิดได้คือ {0} {1}",
  "lang_864": "คำสั่งซื้อปัจจุบัน",
  "lang_865": "เมื่อราคาตลาดเบี่ยงเบนจากราคามาร์คมากกว่า 5% คำสั่งซื้ออาจล้มเหลว",
  "lang_866": "เมื่อราคาล่าสุดถึง {0} คำสั่งหยุดการขาดทุนของตลาดจะถูกกระตุ้นให้ปิดสถานะปัจจุบัน กำไรและขาดทุนโดยประมาณคือ {1} USDT",
  "lang_867": "เมื่อราคาล่าสุดถึง {0} คำสั่งทำกำไรตามราคาตลาดจะถูกกระตุ้นให้ปิดสถานะปัจจุบัน กำไรและขาดทุนโดยประมาณคือ {1} USDT",
  "lang_868": "มาถึง",
  "lang_869": "เข้าสู่ระบบ",
  "lang_870": "ปรับระยะขอบ",
  "lang_871": "ปรับระยะขอบสำเร็จ",
  "lang_872": "การปรับโหมดมาร์จิ้นจะมีผลกับสัญญาปัจจุบันเท่านั้น",
  "lang_873": "ปรับเลเวอเรจ",
  "lang_874": "การปรับเลเวอเรจสำเร็จ",
  "lang_875": "อ้างอิงราคาชำระบัญชีหลังการปรับปรุง",
  "lang_876": "ปรับจุดทำกำไรและหยุดการขาดทุน",
  "lang_877": "การปรับ Stop Profit และ Stop Loss ประสบความสำเร็จ",
  "lang_878": "คำสั่ง",
  "lang_879": "แบบฟอร์มสั่งซื้อ",
  "lang_880": "สถานะการสั่งซื้อ",
  "lang_881": "แช่แข็ง",
  "lang_882": "มากมาย",
  "lang_883": "ตำแหน่งยาว",
  "lang_884": "ทิศทาง",
  "lang_885": "ทิศทาง",
  "lang_886": "ทิศทาง丨เลเวอเรจ",
  "lang_887": "ทิศทาง丨เลเวอเรจ",
  "lang_888": "การแบ่งปันเวลา",
  "lang_889": "แบ่งปันเวลา",
  "lang_890": "ราคามาร์คแบบเรียลไทม์ของสัญญานี้ ราคาเครื่องหมายนี้จะใช้ในการคำนวณกำไรขาดทุนและกำไรขั้นต้นที่ยังไม่เกิดขึ้นจริง และอาจเบี่ยงเบนไปจากราคาธุรกรรมล่าสุดของสัญญาเพื่อหลีกเลี่ยงการปั่นราคา",
  "lang_891": "Stop-Profit และ Stop-Loss นี้ใช้กับสถานะทั้งหมด (ไม่ว่าจะเพิ่มหรือลดตำแหน่ง) Stop-Profit และ Stop-Loss จะถูกยกเลิกโดยอัตโนมัติหลังจากปิดสถานะ เมื่อราคาถึงราคาที่กำหนด คำสั่งปิดราคาตลาดจะถูกดำเนินการ หากจำนวนตำแหน่งเกินขีดจำกัดจำนวนสูงสุดสำหรับคำสั่งซื้อขายในตลาดเดียว คำสั่งซื้อขายจะถูกปฏิเสธ",
  "lang_892": "คันโยก",
  "lang_893": "ใช้ประโยชน์หลายอย่าง",
  "lang_894": "การปรับเลเวอเรจจะส่งผลต่อเลเวอเรจของสถานะปัจจุบันและคำสั่งซื้อที่รอดำเนินการในเวลาเดียวกัน",
  "lang_895": "เลเวอเรจไม่มีการเปลี่ยนแปลง",
  "lang_896": "รูปแบบผิด",
  "lang_897": "บัญชีสารคดี",
  "lang_898": "ฝากเข้าบัญชีเอกสาร",
  "lang_899": "มากกว่า",
  "lang_900": "เกี่ยวกับการบังคับชำระบัญชี",
  "lang_901": "ทั้งหมด",
  "lang_902": "สัญญา",
  "lang_903": "สัญญา",
  "lang_904": "สัญญา (ถาวร)",
  "lang_905": "การแบ่งปันสัญญา",
  "lang_906": "ข้อมูลสัญญา",
  "lang_907": "ใบเสร็จสัญญา",
  "lang_908": "บัญชีสัญญา",
  "lang_909": "กันบัญชีสารคดี",
  "lang_910": "โอนย้าย",
  "lang_911": "โอนย้าย",
  "lang_912": "จำนวนการโอน",
  "lang_913": "วางแผน",
  "lang_914": "คอมมิชชั่นแผน",
  "lang_915": "การมอบหมายตามแผนหมายถึงการมอบหมายเชิงกลยุทธ์ซึ่งคำสั่งซื้อที่เทรดเดอร์กำหนดจะถูกส่งไปยังตลาดเมื่อตลาดถอยกลับ เมื่อราคาล่าสุด (ราคามาร์ค) ของตลาดถึง (1 ± ช่วงเรียกกลับ) ราคาสูงสุด (ต่ำสุด) หลังจากที่เทรดเดอร์กำหนดกลยุทธ์ การดำเนินการค่าคอมมิชชั่นจะถูกกระตุ้น และราคาดำเนินการจะเป็นราคาตลาด",
  "lang_916": "การป้องกันการแพร่กระจาย",
  "lang_917": "ราคา",
  "lang_918": "ลด",
  "lang_919": "ศูนย์กลางการค้า",
  "lang_920": "วันที่สิ้นสุด",
  "lang_921": "เปิด",
  "lang_922": "ราคาเปิด",
  "lang_923": "เวลาเปิดทำการ",
  "lang_924": "เปิดยาวๆ",
  "lang_925": "เปิดสั้น",
  "lang_926": "หลังจากเปิดฟังก์ชันการป้องกันสเปรดแล้ว Stop-Profit และ Stop-Loss จะถึงราคาทริกเกอร์ หากความแตกต่างระหว่างราคาล่าสุดของสัญญาและราคามาร์คเกินกว่าเกณฑ์ที่กำหนดไว้ของสัญญา Stop-Profit และ Stop -การขาดทุนจะไม่ถูกกระตุ้นเพื่อป้องกันความผันผวนของราคาไม่ให้ส่งผลกระทบต่อการทำกำไรของคุณ กลยุทธ์ Stop Loss ป้อนกฎการซื้อขายและดูเกณฑ์ โปรดทราบว่าการป้องกันสเปรดจะมีผลหลังจากเปิดใช้งานแล้วเท่านั้น และจะไม่ใช้ได้กับคำสั่งซื้อในอดีตเมื่อไม่ได้เปิดใช้งาน และในทางกลับกัน คำสั่ง API ไม่อยู่ภายใต้สวิตช์ป้องกันการแพร่กระจาย การตั้งค่านี้จะมีผลกับสัญญาแบบ U เท่านั้น",
  "lang_928": "วันที่เริ่มต้น",
  "lang_929": "สามารถเปิดได้",
  "lang_930": "แบนก็ได้",
  "lang_931": "มีอยู่",
  "lang_932": "โอนได้",
  "lang_933": "โมฆะ",
  "lang_934": "โมฆะ",
  "lang_935": "ตำแหน่งสั้น",
  "lang_936": "พิมพ์",
  "lang_937": "พิมพ์",
  "lang_938": "พิมพ์",
  "lang_939": "ผลรวมทั้งสิ้น",
  "lang_940": "คำสั่งซื้อที่รอดำเนินการสะสม",
  "lang_941": "ตำแหน่งทางประวัติศาสตร์",
  "lang_942": "คณะกรรมการประวัติศาสตร์",
  "lang_943": "สมัครตอนนี้เลย",
  "lang_944": "ซื้อ",
  "lang_945": "ผู้ซื้อ",
  "lang_946": "คำสั่ง",
  "lang_947": "ซื้อ",
  "lang_948": "ซื้อ",
  "lang_949": "ซื้อ",
  "lang_950": "ซื้อออเดอร์ยาวๆ",
  "lang_951": "ซื้อเปิดยาว",
  "lang_952": "ซื้อคำสั่งสั้น",
  "lang_953": "ซื้อยาวๆ",
  "lang_954": "ซื้อสั้น",
  "lang_955": "ขาย",
  "lang_956": "ขาย",
  "lang_957": "ขาย",
  "lang_958": "ขายออเดอร์ยาว",
  "lang_959": "ขายชอร์ต",
  "lang_960": "ขายคำสั่งสั้น",
  "lang_961": "ขายยาวๆ",
  "lang_962": "ผู้ขาย",
  "lang_963": "ขายคำสั่ง",
  "lang_964": "แบบอย่าง",
  "lang_965": "คุณสามารถเลือกได้ว่าจะแชร์ข้อมูลต่อไปนี้หรือไม่",
  "lang_966": "คุณไม่มีสินทรัพย์ในบัญชีนี้",
  "lang_967": "ยกเลิกคำสั่งซื้อเป็นชุด",
  "lang_968": "การยกเลิกใบสั่งชุดงานสำเร็จแล้ว",
  "lang_969": "ปิด",
  "lang_970": "ปิดตำแหน่งเรียบร้อยแล้ว",
  "lang_971": "ราคาปิด",
  "lang_972": "เวลาปิด",
  "lang_973": "กำไรและขาดทุนการปิดสถานะ",
  "lang_974": "ปินตัว",
  "lang_975": "ว่างเปล่า",
  "lang_976": "ราคาการชำระบัญชี",
  "lang_977": "เฉียนผิงผิงตูว",
  "lang_978": "บังคับให้ชำระบัญชี",
  "lang_979": "ปริมาณการชำระบัญชี",
  "lang_980": "รายละเอียดการชำระบัญชี",
  "lang_981": "โปรดตั้งค่าจุดทำกำไรหรือหยุดการขาดทุน",
  "lang_982": "กรุณากรอกจำนวนเงินที่โอน",
  "lang_983": "กรุณากรอกจำนวน",
  "lang_984": "กรุณาเข้าสู่ระบบก่อน!",
  "lang_985": "ยกเลิก",
  "lang_986": "ยกเลิกคำสั่งซื้อ",
  "lang_987": "ทั้งหมด",
  "lang_988": "ทุกสกุลเงิน",
  "lang_989": "ยกเลิกคำสั่งซื้อทั้งหมด",
  "lang_990": "Cross",
  "lang_991": "โหมดการครอสมาร์จิ้น:",
  "lang_992": "ยืนยัน",
  "lang_993": "ยืนยันการยกเลิกคำสั่งซื้อปัจจุบันทั้งหมด",
  "lang_994": "ยืนยันการยกเลิกคำสั่งที่รอดำเนินการทั้งหมดภายใต้มาตรฐาน U และปิดตำแหน่งทั้งหมดภายใต้มาตรฐาน U ผ่านคำสั่งของตลาด",
  "lang_995": "ยืนยันการทำกำไรและหยุดการขาดทุน",
  "lang_996": "วันที่",
  "lang_997": "หากจำนวนตำแหน่งเกินขีดจำกัดจำนวนสูงสุดสำหรับคำสั่งซื้อขายในตลาดเดียว คำสั่งซื้อขายจะถูกปฏิเสธ",
  "lang_998": "หากคำสั่งซื้อนี้เต็มบางส่วนหรือทั้งหมด จะมีการแจ้งคำสั่งหยุดกำไรและคำสั่งหยุดขาดทุน",
  "lang_999": "หากคำสั่ง Stop Loss เต็ม คำสั่ง Take Profit จะถูกยกเลิก",
  "lang_1000": "หากคำสั่ง Take-profit เต็มแล้ว คำสั่ง Stop-Loss จะถูกยกเลิก",
  "lang_1001": "การปิดตำแหน่งแฟลช",
  "lang_1002": "ปิดตำแหน่งสายฟ้าสำเร็จ",
  "lang_1003": "แต้มต่อเชิงลึก",
  "lang_1004": "เวลา",
  "lang_1005": "เวลา",
  "lang_1006": "ราคาตลาด",
  "lang_1007": "คำสั่งซื้อของตลาด",
  "lang_1008": "ตลาดหยุดการสูญเสีย",
  "lang_1009": "ขายทำกำไรในราคาตลาด",
  "lang_1010": "รายได้",
  "lang_1011": "ค่าธรรมเนียมการจัดการ",
  "lang_1012": "ค่าที่ป้อนต้องไม่เว้นว่าง",
  "lang_1013": "ปริมาณ",
  "lang_1014": "ปริมาณต้องไม่เป็นศูนย์",
  "lang_1015": "ค้นหา",
  "lang_1016": "กำหนดราคา Take-Profit และ Stop-Loss สำหรับสถานะล่วงหน้า ขึ้นอยู่กับกลยุทธ์การซื้อขายของคุณ ให้เลือกคำสั่งจำกัดหรือทำกำไรจากตลาดและหยุดขาดทุน นอกจากนี้ยังรองรับการเลือกประเภททริกเกอร์เป็น \"ราคาล่าสุด\" หรือ \"ราคามาร์ค\" อีกด้วย",
  "lang_1017": "ค่าธรรมเนียมการทดลอง",
  "lang_1018": "เพิ่ม",
  "lang_1019": "ข้อตกลงที่สมบูรณ์",
  "lang_1020": "หมายเลขคำสั่งซื้อ",
  "lang_1021": "ราคาสั่ง",
  "lang_1022": "ราคาคอมมิชชั่น",
  "lang_1023": "รายละเอียดค่าคอมมิชชั่น",
  "lang_1024": "เวลาคอมมิชชั่น",
  "lang_1025": "ปริมาณการสั่งซื้อ",
  "lang_1026": "ปริมาณการสั่งซื้อ丨ปริมาณธุรกรรม",
  "lang_1027": "สถานะการมอบหมาย",
  "lang_1028": "ไม่ทำงาน",
  "lang_1029": "กำไรหรือขาดทุนที่ยังไม่เกิดขึ้นจริง",
  "lang_1030": "รหัสเชิญของฉัน",
  "lang_1031": "ระบบจะเลือกราคาที่ง่ายที่สุดในการสั่งซื้อ หากออเดอร์ไม่ครบ หรือ เติมไม่ครบ ระบบจะดำเนินการสั่งซื้อต่อในราคาที่กรอกง่ายล่าสุด",
  "lang_1032": "สั่งสำเร็จแล้ว!",
  "lang_1033": "ยืนยันการสั่งซื้อ",
  "lang_1034": "ดาวน์โหลด",
  "lang_1035": "บัญชีสปอต",
  "lang_1036": "โอนเข้าบัญชีสปอต",
  "lang_1037": "ขีด จำกัด ราคา",
  "lang_1038": "ขีด จำกัด ราคา",
  "lang_1039": "คำสั่งจำกัดจะถูกวางในสมุดคำสั่งในราคาจำกัดเฉพาะ ราคาจำกัดจะถูกกำหนดโดยคุณ ธุรกรรมจะสรุปได้เมื่อตลาดถึงราคาจำกัด (หรือสูงกว่า) เท่านั้น คำสั่งจำกัดอนุญาตให้คุณซื้อในราคาที่ต่ำกว่าหรือขายในราคาที่สูงกว่าราคาตลาดปัจจุบัน ต่างจากคำสั่งตลาดซึ่งดำเนินการทันทีที่ราคาตลาดปัจจุบัน คำสั่งจำกัดจะถูกวางไว้ในสมุดคำสั่งและจะไม่ดำเนินการทันที",
  "lang_1040": "คำสั่งจำกัด",
  "lang_1041": "บทช่วยสอนสำหรับผู้เริ่มต้น",
  "lang_1042": "แก้ไขเรียบร้อยแล้ว!",
  "lang_1043": "การเลือกการซื้อขายเลเวอเรจมากกว่า [10X] จะเพิ่มความเสี่ยงของการบังคับชำระบัญชี",
  "lang_1044": "การเลือกการซื้อขายเลเวอเรจมากกว่า [10X] จะเพิ่มความเสี่ยงของการบังคับชำระบัญชี โปรดใส่ใจกับความเสี่ยงของสถานะ",
  "lang_1045": "เลือกรอบ",
  "lang_1046": "เงินประกันจำนวนหนึ่งจะถูกจัดสรรให้กับตำแหน่ง หากหลักประกันของตำแหน่งต่ำกว่าระดับหลักประกันการบำรุงรักษา ตำแหน่งจะถูกชำระบัญชี ในโหมดมาร์จิ้นแยก คุณสามารถเพิ่มและลดมาร์จิ้นในตำแหน่งนี้ได้",
  "lang_1047": "ปิดตำแหน่งได้ด้วยคลิกเดียว",
  "lang_1048": "ปิดตำแหน่งด้วยคลิกเดียวสำเร็จ",
  "lang_1049": "เพิกถอนแล้ว",
  "lang_1050": "ปิดตำแหน่งแล้ว",
  "lang_1051": "มีผลบังคับใช้",
  "lang_1052": "กำไรและขาดทุนที่เกิดขึ้นจริง",
  "lang_1053": "ใช้แล้ว",
  "lang_1054": "สั่งซื้อในราคาที่ดีที่สุดในตลาดปัจจุบัน",
  "lang_1055": "ซ่อนสัญญาอื่นๆ",
  "lang_1056": "จำนวนกำไรและขาดทุน",
  "lang_1057": "ที่ยั่งยืน",
  "lang_1058": "ที่ยั่งยืน",
  "lang_1059": "ทำตลอดไป",
  "lang_1060": "เนื่องจากตลาดเปลี่ยนแปลงอย่างรวดเร็ว ราคาทริกเกอร์ Stop Loss ไม่ควรใกล้กับราคาการชำระบัญชีโดยประมาณมากเกินไปเพื่อหลีกเลี่ยงความล้มเหลวของทริกเกอร์",
  "lang_1061": "ราคาประมาณความเท่าเทียมกันแบบบังคับ",
  "lang_1062": "Est.ราคาชำระบัญชี",
  "lang_1063": "กำไรและขาดทุนที่คาดหวัง",
  "lang_1064": "เส้นรายเดือน",
  "lang_1065": "ครอบครอง",
  "lang_1066": "เปิด",
  "lang_1067": "เปิด",
  "lang_1068": "เปิด",
  "lang_1069": "การเปลี่ยนแปลงใบเสนอราคา",
  "lang_1070": "สิทธิ์ของบัญชี",
  "lang_1071": "หยุดการสูญเสีย",
  "lang_1072": "หยุดการสูญเสีย",
  "lang_1073": "หยุดราคาขาดทุน",
  "lang_1074": "หยุดคำสั่งขาดทุน",
  "lang_1075": "ขายทำกำไร",
  "lang_1076": "ขายทำกำไร",
  "lang_1077": "ขายทำกำไร/หยุดขาดทุน",
  "lang_1078": "ทำกำไร丨หยุดการขาดทุน",
  "lang_1079": "ทำกำไร丨หยุดการขาดทุน",
  "lang_1080": "ราคาขายทำกำไร",
  "lang_1081": "สั่งทำกำไร",
  "lang_1082": "ขายทำกำไรและหยุดการขาดทุน",
  "lang_1083": "ขายทำกำไรและหยุดการขาดทุน",
  "lang_1084": "แสดงเฉพาะปัจจุบันเท่านั้น",
  "lang_1085": "รีเซ็ต",
  "lang_1086": "ปริมณฑล",
  "lang_1087": "Isolated",
  "lang_1088": "Isolated",
  "lang_1089": "โหมดระยะขอบแยก:",
  "lang_1090": "ลงทะเบียน",
  "lang_1091": "โอนบัญชีสปอต",
  "lang_1092": "โอนเงินออกจากบัญชี",
  "lang_1093": "สินทรัพย์",
  "lang_1094": "ประเภทสินทรัพย์",
  "lang_1095": "อัตราเงินทุน/นับถอยหลัง",
  "lang_1096": "ค่าธรรมเนียมเงินทุน",
  "lang_1097": "โอนเงินสำเร็จ",
  "lang_1098": "บัญชีทุน",
  "lang_1099": "การโอนบัญชีกองทุน",
  "lang_1100": "ไม่จำเป็น",
  "lang_1101": "เงินก้อน",
  "lang_1102": "เงินก้อน",
  "lang_1103": "ขีดสุด",
  "lang_1104": "ตำแหน่งสูงสุด",
  "lang_1105": "เลเวอเรจสูงสุด",
  "lang_1106": "ลดสูงสุด",
  "lang_1107": "เพิ่มขึ้นสูงสุด",
  "lang_1108": "ปริมาณการสั่งซื้อสูงสุดคือ",
  "lang_1109": "ปริมาณคำสั่งขายสูงสุดคือ",
  "lang_1110": "ปริมาณการสั่งซื้อสูงสุด",
  "lang_1111": "ปริมาณการสั่งซื้อขั้นต่ำคือ",
  "lang_1112": "ปริมาณการสั่งซื้อขายขั้นต่ำคือ",
  "lang_1113": "ปริมาณการสั่งซื้อขั้นต่ำ",
  "lang_1114": "ปัจจุบัน",
  "lang_1115": "การทำธุรกรรมล่าสุด",
  "lang_1116": "ราคาล่าสุด",
  "lang_1117": "ราคาล่าสุด",
  "lang_1118": "ราคาล่าสุด",
  "lang_1119": "ราคาตลาดที่ดีที่สุด",
  "lang_1120": "ราคาตลาดที่ดีที่สุด",
  "lang_1121": "ยาวไป",
  "lang_1122": "อัตราเงินทุนที่ตำแหน่งซื้อและตำแหน่งขายจะต้องแลกเปลี่ยนที่จุดเวลาอัตราการระดมทุนถัดไป อัตรานี้เป็นค่าบวก และตำแหน่งซื้อจะจ่ายสำหรับตำแหน่งขาย อัตราค่าธรรมเนียมติดลบ และตำแหน่งขายจะจ่ายสำหรับตำแหน่งซื้อ",
  "lang_1123": "สั้น",
  "lang_1124": "เมื่อราคามาร์คของ X ถาวรถึง X อัตรามาร์จิ้นของตำแหน่ง XX ของคุณจะน้อยกว่าหรือเท่ากับ 100% และการบังคับชำระบัญชีจะถูกกระตุ้น ตำแหน่งจะถูกยึดครองโดยกลไกการชำระบัญชีตามราคาเครื่องหมาย X",
  "lang_1125": "ระบบกำลังได้รับการอัปเกรดและธุรกรรมถูกระงับ เราต้องขออภัยในความไม่สะดวกที่เกิดขึ้น!",
  "lang_1126": "ปิดทุกตำแหน่ง",
  "lang_1127": "ปิดบางส่วน",
  "lang_1128": "บังคับชำระบัญชี",
  "lang_1129": "สถาน",
  "lang_1130": "คำสั่งจำกัด",
  "lang_1131": "คอมมิชชั่นแผน",
  "lang_1132": "ขายเปิดยาวครับ",
  "lang_1133": "ขายชอร์ต",
  "lang_1134": "รับรู้ถึงผลกำไร",
  "lang_1135": "เงินสดรับจากสถานะปิด",
  "lang_1136": "ค่าธรรมเนียมเงินทุน",
  "lang_1137": "อัตราการบำรุงรักษา",
  "lang_1138": "ค่าธรรมเนียมการจัดการ",
  "lang_1139": "จำกัดราคาและทำกำไร",
  "lang_1140": "หยุดขีดจำกัดการสูญเสีย",
  "lang_1141": "ขายทำกำไรและหยุดการขาดทุนตามปริมาณ",
  "lang_1142": "ต้องเป็นจำนวนเต็มทวีคูณของ {0} ค่านี้จะถูกปรับเป็น {0} โดยอัตโนมัติ",
  "lang_1143": "จะต้องเป็นจำนวนเต็มทวีคูณของ {0} มูลค่าตามหน้า {0} และปริมาณการสั่งซื้อจะถูกปรับเป็นจำนวนเต็มทวีคูณของมูลค่าหน้า {0} โดยอัตโนมัติ",
  "lang_1144": "ราคาทริกเกอร์ทำกำไร",
  "lang_1145": "หยุดราคาทริกเกอร์การสูญเสีย",
  "lang_1146": "ปริมาณ Take Profit และ Stop Loss ไม่สามารถเป็น 0 ได้",
  "lang_1147": "กรุณาตั้งค่าปริมาณการทำกำไรและหยุดการขาดทุน",
  "lang_1148": "สถาน",
  "lang_1149": "รหัสผ่าน",
  "lang_1150": "รหัสผ่านในอดีต",
  "lang_1151": "สถานะรหัสผ่าน",
  "lang_1152": "วันที่เริ่มต้น",
  "lang_1153": "วันที่สิ้นสุด",
  "lang_1154": "รีเซ็ต",
  "lang_1155": "ค้นหา",
  "lang_1156": "หมดอายุแล้ว",
  "lang_1157": "เริ่มมีผล",
  "lang_1158": "ทั้งหมด",
  "lang_1159": "ประเภทธุรกรรม",
  "lang_1160": "คู่การซื้อขาย",
  "lang_1161": "ประเภทมาร์จิ้น",
  "lang_1162": "คัดลอกเรียบร้อยแล้ว",
  "lang_1163": "การคัดลอกล้มเหลว",
  "lang_1164": "ประเภท",
  "lang_1165": "ราคาทริกเกอร์",
  "lang_1166": "ราคาคอมมิชชั่น",
  "lang_1167": "ปริมาณการสั่งซื้อ",
  "lang_1168": "จำนวนผู้สั่งซื้อ",
  "lang_1169": "Expiration time",
  "lang_1170": "U contract",
  "lang_1171": "Coin-margined contract",
  "lang_1172": "สินค้าเฉพาะจุด",
  "lang_1173": "สร้างรหัสผ่าน",
  "lang_1174": "คัดลอกรหัสผ่าน",
  "lang_1175": "ซื้อเปิดยาว",
  "lang_1176": "ซื้อเพื่อเปิดชอร์ต",
  "lang_1177": "ตำแหน่งยาว",
  "lang_1178": "ตำแหน่งสั้น",
  "lang_1179": "ประเภทธุรกรรม",
  "lang_1180": "U contract",
  "lang_1181": "ราคาคอมมิชชั่น",
  "lang_1182": "ปริมาณ",
  "lang_1183": "พิมพ์",
  "lang_1184": "Cross",
  "lang_1185": "Isolated",
  "lang_1186": "ราคาตลาด",
  "lang_1187": "ขีด จำกัด ราคา",
  "lang_1188": "วางแผน",
  "lang_1189": "คู่การซื้อขาย",
  "lang_1190": "วันที่รหัสผ่านหมดอายุ",
  "lang_1191": "ขายชอร์ต",
  "lang_1192": "ปรับใช้ API",
  "lang_1193": "ดูเอกสาร API",
  "lang_1194": "ประเภทเลเวอเรจการค้นหา",
  "lang_1195": "ปัญหาทั่วไป",
  "lang_1196": "สร้าง/จัดการคีย์ API",
  "lang_1197": "การสร้างเสร็จสมบูรณ์",
  "lang_1198": "สร้างคีย์ API",
  "lang_1199": "ค้นหาคู่การซื้อขายตามหน้า",
  "lang_1200": "อัปเดตเลเวอเรจสัญญาหรือโหมดตำแหน่งของผู้ใช้ที่เข้าสู่ระบบ",
  "lang_1201": "ตำแหน่งสัญญา",
  "lang_1202": "สอบถามการมอบหมายสัญญา",
  "lang_1203": "รับรายการตำแหน่ง",
  "lang_1204": "รับทรัพย์สินตามสัญญา",
  "lang_1205": "ซื้อขาย",
  "lang_1206": "อินเทอร์เฟซการทำธุรกรรม",
  "lang_1207": "ธุรกรรมและการร้องขอ",
  "lang_1208": "เข้าถึง MuskEX API เพื่อทำธุรกรรมได้รวดเร็วและราบรื่นยิ่งขึ้น",
  "lang_1209": "ฉันจะหาเอกสาร API ได้ที่ไหน",
  "lang_1210": "คุณสามารถดูได้ที่นี่",
  "lang_1211": "โปรดดูที่ศูนย์ช่วยเหลือ",
  "lang_1212": "จะใช้เอพีไอได้อย่างไร?",
  "lang_1213": "แผนที่ความลึก",
  "lang_1214": "สร้างขึ้นสำหรับนักพัฒนา",
  "lang_1215": "นิเวศวิทยาทางธุรกิจ",
  "lang_1216": "ผู้ใช้",
  "lang_1217": "ภาพรวมสินทรัพย์บัญชี",
  "lang_1218": "รองรับธุรกรรม API สำหรับเหรียญและสัญญาของสกุลเงินดิจิทัลมากกว่า 100 ประเภท",
  "lang_1219": "การจัดการคีย์ API",
  "lang_1220": "เอกสารประกอบ API",
  "lang_1221": "MuskEX ได้สร้างสภาพแวดล้อมทางนิเวศที่สมบูรณ์สำหรับนักพัฒนา โดยใช้เครื่องมือและแพลตฟอร์มเพื่ออัปเกรดประสบการณ์การซื้อขาย API ของคุณ!",
  "lang_1222": "ตลาดสัญญามาตรฐาน U",
  "lang_1223": "ระบบนิเวศน์ของผลิตภัณฑ์ที่หลากหลาย",
  "lang_1224": "ดาวน์โหลดแอปและซื้อขายสกุลเงินดิจิทัลได้ทุกที่ทุกเวลา สำรวจการซื้อขายตามสัญญาและอีกมากมาย!",
  "lang_1225": "การติดตั้งเครื่องมือ",
  "lang_1226": "เอกสาร API อย่างเป็นทางการ",
  "lang_1227": "แพลตฟอร์มการจัดการสินทรัพย์ดิจิทัลที่ครอบคลุมที่ให้บริการการซื้อขายที่ปลอดภัยและเชื่อถือได้ และช่วยให้คุณเพลิดเพลินกับการจัดสรรสินทรัพย์แบบครบวงจรได้อย่างง่ายดาย",
  "lang_1228": "สกุลเงินดิจิทัล",
  "lang_1229": "จับคู่หลายแพลตฟอร์มของ iOS และ Android ได้อย่างสมบูรณ์แบบ รองรับฟังก์ชั่นทางธุรกิจเต็มรูปแบบ",
  "lang_1230": "การซื้อขายเทอร์มินัลหลายแพลตฟอร์มทุกที่ทุกเวลา",
  "lang_1231": "การซื้อขายเทอร์มินัลหลายแพลตฟอร์มทุกที่ทุกเวลา",
  "lang_1232": "เพลิดเพลินไปกับการสำรวจความเป็นไปได้ที่ไม่มีที่สิ้นสุดของสกุลเงินดิจิทัล ตั้งแต่ Bitcoin และ Ethereum กระแสหลักไปจนถึง Dogecoin ที่เกิดขึ้นใหม่ เรามุ่งมั่นที่จะตอบสนองความต้องการที่หลากหลายของผู้ใช้",
  "lang_1233": "คู่ที่สมบูรณ์แบบ",
  "lang_1234": "ทำไมคุณถึงเลือก",
  "lang_1235": "ดาวน์โหลดแอป",
  "lang_1236": "ดาวน์โหลดมาจาก",
  "lang_1237": "ดาวน์โหลด APK",
  "lang_1238": "เครื่องมือตรวจสอบ",
  "lang_1239": "ทำธุรกรรมกับคุณ",
  "lang_1240": "แพลตฟอร์มระดับมืออาชีพ",
  "lang_1241": "เอพีไอ",
  "lang_1242": "ดาวน์โหลดแอพ",
  "lang_1243": "เครื่องมือตรวจสอบ",
  "lang_1244": "มัสค์เอ็กซ์ API",
  "lang_1245": "Phone Download Google Authenticator Guide",
  "lang_1246": "Apple Download MuskEX APP Guide",
  "lang_1247": "No need for a U.S. ID, you can experience MuskEX.",
  "lang_1248": "Guide to Download TestFlight App on Mobile",
  "lang_1249": "Download the TestFlight APP Guide",
  "lang_1250": "China",
  "lang_1251": "Other",
  "lang_1252": "Step 1: Download TestFlight APP in the APP Store.",
  "lang_1253": "Step 2: First, open the link:",
  "lang_1254": "It is recommended to open the link in the browser that comes with your phone. Select US United States, the page will automatically switch to the APP Store, wait for the pop-up window to pop up, and click Continue. By then, the APP Store has switched from its original location in China to the United States.",
  "lang_1255": "Step 3: Then, open the link:",
  "lang_1256": "It is recommended to open the link in the browser that comes with your phone, click to start testing, agree to the terms, and click to install to start using it.",
  "lang_1257": "Step 1: Download TestFlight APP in the APP Store.",
  "lang_1258": "Step 2: First, open the link:",
  "lang_1263": "ซื้อ",
  "lang_1264": "ขาย",
  "lang_1265": "โหมดการครอสมาร์จิ้น",
  "lang_1266": "คันโยก",
  "lang_1267": "ทิศทาง",
  "lang_1268": "ประเภท",
  "lang_1269": "คำสั่งจำกัด",
  "lang_1270": "คำสั่งซื้อของตลาด",
  "lang_1271": "คอมมิชชั่นแผน",
  "lang_1272": "ถึงวันที่",
  "lang_1273": "ราคาตลาดที่ดีที่สุด",
  "lang_1274": "ราคาทริกเกอร์",
  "lang_1275": "ปริมาณการสั่งซื้อ",
  "lang_1276": "เวลาหมดอายุของรหัสผ่าน",
  "lang_1277": "กรุณาเลือกเวลา",
  "lang_1278": "ค้นหา",
  "lang_1279": "รีเซ็ต",
  "lang_1280": "วันที่เริ่มต้น",
  "lang_1281": "วันที่สิ้นสุด",
  "lang_1282": "คัดลอกและเปิดแอป MuskEX เพื่อซื้อขายได้อย่างง่ายดาย สัญญาแบบ U, {0}, {1}, {2}, {3}",
  "lang_1283": "บริการลูกค้า",
  "lang_1284": "ความร่วมมือทางธุรกิจ",
  "lang_1285": "MuskEX เป็นแพลตฟอร์มการซื้อขายผลิตภัณฑ์ crypto การซื้อขายอนุพันธ์สกุลเงินดิจิทัลมีความเสี่ยงสูง โปรดพิจารณาอย่างรอบคอบว่า MuskEX เหมาะกับคุณหรือไม่ โปรดอ่านข้อตกลงผู้ใช้ คำเตือนความเสี่ยง และนโยบายความเป็นส่วนตัว © ลิขสิทธิ์",
  "lang_1286": "แอปพลิเคชั่นรายการเหรียญ",
  "lang_1287": "เกี่ยวกับเรา",
  "lang_1288": "ตำแหน่ง(2)",
  "lang_1289": "การดำเนินงานตำแหน่ง",
  "lang_1290": "ดำเนินงาน",
  "lang_1291": "ดูข้อมูลตำแหน่ง",
  "lang_1292": "ดูบันทึกการเติมเงิน",
  "lang_1293": "ดูคำสั่งซื้อและสินทรัพย์",
  "lang_1294": "ตรวจสอบข้อมูลตำแหน่งและสถานะการสั่งซื้อของคุณ",
  "lang_1295": "ดูบันทึกการไถ่ถอนแฟลช",
  "lang_1296": "ตรวจสอบสภาวะตลาด",
  "lang_1297": "สอบถามรายละเอียดการฝากเงิน",
  "lang_1298": "สามารถดูบันทึกการถอนเหรียญได้ที่นี่",
  "lang_1299": "พื้นที่จำนวนมาก",
  "lang_1300": "คำสั่งซื้อปัจจุบัน(1)",
  "lang_1301": "ขั้นตอนที่ 2",
  "lang_1302": "ขั้นตอนที่สาม",
  "lang_1303": "ขั้นตอนที่สี่",
  "lang_1304": "ขั้นแรก",
  "lang_1305": "คลิก [แลกเปลี่ยน] เพื่อยืนยันคำสั่งซื้อสำหรับการแลกของรางวัลทันที",
  "lang_1306": "คลิก [ซื้อ] หรือ [ขาย] เพื่อสร้างคำสั่งซื้อ และผู้ค้าที่ตรงกันจะได้รับคำสั่งซื้อ",
  "lang_1307": "คลิก [ยืนยันการโอนเงิน] เพื่อโอนเงิน",
  "lang_1308": "คลิก [ถัดไป] เพื่อทำการตรวจสอบความปลอดภัย",
  "lang_1309": "คลิกเพื่อดูราคาที่แตกต่างกัน",
  "lang_1310": "คลิกเพื่อข้ามไปยังหน้าธุรกรรมสกุลเงินดิจิทัลที่เกี่ยวข้อง",
  "lang_1311": "คลิกเพื่อเพิ่มตัวเลือกของคุณ",
  "lang_1312": "คลิกเพื่อเลือกสกุลเงินเพื่อดูหรือสลับคู่การซื้อขายสกุลเงิน",
  "lang_1313": "คลิกที่นี่เพื่อเลือกประเภทคำสั่ง ประเภทคำสั่งที่รองรับโดยการซื้อขายแบบทันที ได้แก่ คำสั่งแบบจำกัดและคำสั่งในตลาด",
  "lang_1314": "แลกเปลี่ยน",
  "lang_1315": "ตามความต้องการในการซื้อ คุณสามารถเลือกพื้นที่ต่าง ๆ เพื่อซื้อและขายเหรียญได้",
  "lang_1316": "ตามความต้องการในการซื้อ คุณสามารถเลือกพื้นที่ต่าง ๆ เพื่อซื้อและขายเหรียญได้",
  "lang_1317": "เลือกสกุลเงินตามความต้องการของคุณแล้วกรอกจำนวนเงิน/จำนวน",
  "lang_1318": "เลือกร้านค้าสำหรับการทำธุรกรรมตามความต้องการ",
  "lang_1319": "จำนวนเงินที่มีอยู่จะแสดงตามบัญชีและสกุลเงินที่เลือก",
  "lang_1320": "ซื้อสินทรัพย์ดิจิทัล",
  "lang_1321": "การซื้อขายตามสัญญา",
  "lang_1322": "ใบเสร็จสัญญา",
  "lang_1323": "ปริมาณการโอน",
  "lang_1324": "รับ",
  "lang_1325": "ราคา",
  "lang_1326": "พื้นที่การค้า",
  "lang_1327": "พื้นที่การค้า",
  "lang_1328": "เปิดตำแหน่ง",
  "lang_1329": "เริ่มต้นการซื้อขาย",
  "lang_1330": "เริ่มสั่งซื้อ",
  "lang_1331": "คุณสามารถดำเนินการของ [ปิดตำแหน่งทั้งหมด], [ปิดตำแหน่ง/ปิดสายฟ้า] และตั้งค่า [ทำกำไร/หยุดขาดทุน] สำหรับตำแหน่งที่คุณถืออยู่",
  "lang_1332": "คุณสามารถกรอง [ปริมาณการซื้อ] [จำนวนการซื้อ] และ [วิธีการชำระเงิน] ตามความต้องการส่วนตัวของคุณ เพื่อค้นหาร้านค้าที่ตรงกับความต้องการของคุณได้อย่างรวดเร็ว",
  "lang_1333": "เครดิตที่มีอยู่",
  "lang_1334": "ซื้อเหรียญอย่างรวดเร็ว",
  "lang_1335": "ตำแหน่งทางประวัติศาสตร์",
  "lang_1336": "การทำธุรกรรมทางประวัติศาสตร์",
  "lang_1337": "คณะกรรมการประวัติศาสตร์",
  "lang_1338": "ซื้อสกุลเงินดิจิทัล",
  "lang_1339": "ซื้อ",
  "lang_1340": "ซื้อเปิดยาว",
  "lang_1341": "ขาย",
  "lang_1342": "ขายชอร์ต",
  "lang_1343": "คุณสามารถดูคำสั่งซื้อปัจจุบัน คำสั่งซื้อในอดีต ธุรกรรมในอดีต และสินทรัพย์ได้ที่นี่",
  "lang_1344": "ปิดตำแหน่ง",
  "lang_1345": "Cross",
  "lang_1346": "ยืนยันการโอนเงิน",
  "lang_1347": "กรอง",
  "lang_1348": "สอบถามการไถ่ถอนทันที",
  "lang_1349": "ก่อนหน้า",
  "lang_1350": "ป้อนราคาและปริมาณการทำธุรกรรมแล้วคลิกซื้อ/ขาย",
  "lang_1351": "กรอกจำนวนเงินที่ต้องการโอน",
  "lang_1352": "ปริมาณ",
  "lang_1353": "ค้นหาการซื้อขายแบบสปอต",
  "lang_1354": "สำรวจการซื้อขายตามสัญญาอนุพันธ์แบบ U",
  "lang_1355": "กรอกข้อมูลการถอนสกุลเงิน",
  "lang_1356": "กระโดดข้าม",
  "lang_1357": "เสร็จ",
  "lang_1358": "สั่งซื้อสินค้า",
  "lang_1359": "สั่งซื้อสินค้า",
  "lang_1360": "ขั้นตอนต่อไป",
  "lang_1361": "การซื้อขายแบบสปอต",
  "lang_1362": "บริโภค",
  "lang_1363": "คำคม",
  "lang_1364": "เลือกธุรกรรม [เปิด] หรือ [ปิด] และเลือกประเภทคำสั่งที่เหมาะสมกับคุณตามกลยุทธ์การซื้อขายและสถานการณ์การใช้งาน",
  "lang_1365": "เลือก [on-chain] หรือ [ภายใน] เพื่อถอนเหรียญ",
  "lang_1366": "เลือก [ซื้อ] หรือ [ขาย]",
  "lang_1367": "เลือก [ซื้อเพื่อเปิด Long] หรือ [ขายเพื่อเปิด Short] เพื่อสั่งซื้อ",
  "lang_1368": "เลือกโหมด [Cross Margin] หรือ [Isolated Margin] และปรับเลเวอเรจหลายรายการ",
  "lang_1369": "เลือกสกุลเงิน",
  "lang_1370": "เลือกประเภทการสั่งซื้อ",
  "lang_1371": "เลือกคู่การซื้อขาย",
  "lang_1372": "เลือกคู่การซื้อขาย",
  "lang_1373": "เลือกประเภทธุรกรรม",
  "lang_1374": "เลือกประเภทธุรกรรม",
  "lang_1375": "เลือกราคาซื้อขาย",
  "lang_1376": "เลือกโหมด",
  "lang_1377": "เลือกธีมที่คุณชื่นชอบ การตั้งค่าสี และอื่นๆ",
  "lang_1378": "เลือกคู่การซื้อขายที่คุณต้องการซื้อขายสัญญา",
  "lang_1379": "เลือกสกุลเงินที่จะได้รับผ่านการแลกเปลี่ยนทันทีและป้อนจำนวนเงินที่ได้รับ",
  "lang_1380": "เลือกสกุลเงินที่ใช้โดยการแลกเปลี่ยนทันทีและป้อนปริมาณการใช้",
  "lang_1381": "เลือกร้านค้า",
  "lang_1382": "เลือกเครือข่าย",
  "lang_1383": "หลังจากเลือกเครือข่ายแล้ว ให้สร้างที่อยู่เติมเงินและรหัส QR",
  "lang_1384": "เลือกสกุลเงินที่จะเติมเงิน",
  "lang_1385": "เลือกบัญชีและสกุลเงินที่ต้องการโอน",
  "lang_1386": "สินทรัพย์",
  "lang_1387": "ปรับแต่งอินเทอร์เฟซการซื้อขายของคุณ",
  "lang_1388": "ไม่จำเป็น",
  "lang_1389": "พื้นที่ที่เลือกเอง",
  "lang_1390": "ขึ้นและลง 24 ชม",
  "lang_1391": "คุ้มกัน",
  "lang_1392": "ดูเพิ่มเติม",
  "lang_1393": "ปัญหาทั่วไป",
  "lang_1394": "เติมเงินหรือซื้อเหรียญ",
  "lang_1395": "เงินฝาก",
  "lang_1396": "เริ่มแชท",
  "lang_1397": "การซื้อขายส่วนตัว",
  "lang_1398": "ดาวน์โหลด",
  "lang_1399": "สกุลเงินจำนวนมาก",
  "lang_1400": "โอนย้าย",
  "lang_1401": "คำพูดที่รวดเร็วมาก",
  "lang_1402": "แนวโน้มราคา",
  "lang_1403": "ซื้อขาย",
  "lang_1404": "คู่การซื้อขาย",
  "lang_1405": "เริ่มต้นการซื้อขาย",
  "lang_1406": "เริ่มต้นของคุณ",
  "lang_1407": "เริ่มต้นของคุณ",
  "lang_1408": "การสนับสนุนการบริการลูกค้า",
  "lang_1409": "เปิดเครื่องเลย",
  "lang_1410": "ติดต่อเรา",
  "lang_1411": "เรียกดูทั่วไป",
  "lang_1412": "ซื้อเหรียญ",
  "lang_1413": "ซื้อธุรกรรมสกุลเงิน",
  "lang_1414": "ซื้อขายง่าย",
  "lang_1415": "การเข้ารหัสยอดนิยม",
  "lang_1416": "สแกนโค้ดเพื่อดาวน์โหลด",
  "lang_1417": "ทุกที่ทุกเวลา",
  "lang_1418": "สำรวจได้ไม่จำกัด",
  "lang_1419": "สำรวจซีรีส์",
  "lang_1420": "ผ่านทางอิเล็กทรอนิกส์",
  "lang_1421": "โดยการติดตาม",
  "lang_1422": "ลงทุนในของคุณ",
  "lang_1423": "ตัวตนที่สมบูรณ์",
  "lang_1424": "รับรองความถูกต้องเสร็จสมบูรณ์",
  "lang_1425": "ข้อมูลขั้นสูง",
  "lang_1426": "การซื้อขายแบบสปอต",
  "lang_1427": "เป็นผู้นำอุตสาหกรรม",
  "lang_1428": "ต้องการความช่วยเหลือ",
  "lang_1429": "การเตรียมการทั้งหมด",
  "lang_1430": "พร้อมเสื้อผ้าหลากหลาย",
  "lang_1431": "ราคาล่าสุด",
  "lang_1432": "มัสค์อะคาเดมี่",
  "lang_1433": "การตั้งค่าสี",
  "lang_1434": "สีเขียวขึ้นและสีแดงตก",
  "lang_1435": "ดูตอนนี้",
  "lang_1436": "เข้าร่วมเลย",
  "lang_1438": "นโยบายความเป็นส่วนตัว",
  "lang_1439": "ข้อมูลผลิตภัณฑ์",
  "lang_1440": "ค้นหาบทความช่วยเหลือ",
  "lang_1441": "ค้นหา",
  "lang_1442": "ข้อตกลงที่เกี่ยวข้อง",
  "lang_1443": "เรียนผู้ใช้ MuskEX",
  "lang_1444": "โปรดอ่านนโยบายความเป็นส่วนตัวต่อไปนี้อย่างละเอียด",
  "lang_1445": "ขอขอบคุณที่เยี่ยมชม MuskEX.com (\"MuskEX\" หรือ \"เว็บไซต์\") การเข้าถึงหรือใช้ www.musk-ex.com และ API หรือแอปพลิเคชันมือถือที่เกี่ยวข้อง แสดงว่าคุณยอมรับนโยบายและแนวปฏิบัติของนโยบายความเป็นส่วนตัวของเรา (\"นโยบายความเป็นส่วนตัว\") ดังนั้นโปรดอ่านบทความนี้อย่างละเอียด",
  "lang_1446": "นโยบายความเป็นส่วนตัวนี้อธิบายถึงวิธีที่เรารวบรวมและประมวลผลข้อมูลส่วนบุคคลของคุณ หากคุณไม่ต้องการให้ข้อมูลส่วนบุคคลของคุณถูกใช้ในลักษณะที่อธิบายไว้ในนโยบายความเป็นส่วนตัวนี้ คุณต้องไม่ใช้เว็บไซต์นี้หรือบริการ ซอฟต์แวร์ API (Application Programming Interfaces) ใด ๆ ) เทคโนโลยี ผลิตภัณฑ์ และ/หรือคุณสมบัติที่มีให้บนเว็บไซต์นี้ (\"บริการ\")",
  "lang_1447": "1. ข้อมูลส่วนบุคคลที่เรารวบรวม",
  "lang_1448": "MuskEX รวบรวม ประมวลผล และจัดเก็บข้อมูลส่วนบุคคลของคุณผ่านการใช้บริการของเราหรือด้วยความยินยอมของคุณ ข้อมูลส่วนบุคคลนี้อาจรวมถึงรายละเอียดการติดต่อของคุณ สำเนาข้อมูลระบุตัวตนที่คุณให้หรือที่มาจากฐานข้อมูลที่เข้าถึงได้สาธารณะ หมายเลขประจำตัวที่ออกโดยหน่วยงานราชการของคุณ หรือข้อมูลใด ๆ ที่เกี่ยวข้องกับอุปกรณ์หรือบริการอินเทอร์เน็ตของคุณ (เช่น ที่อยู่ IP และหมายเลข MAC ). เรารวบรวมข้อมูลที่คุณให้ไว้ระหว่างขั้นตอนการลงทะเบียน MuskEX ซึ่งอาจมาจากกระบวนการลงทะเบียนที่เสร็จสมบูรณ์ ไม่สมบูรณ์ หรือละทิ้งไป นอกจากนี้เรายังรวบรวมข้อมูลส่วนบุคคลเมื่อคุณสื่อสารกับเราผ่านฝ่ายสนับสนุนลูกค้า สมัครรับการสื่อสารทางการตลาด หรือติดต่อเราทางโทรศัพท์ อีเมล หรือช่องทางการสื่อสารอื่น ๆ เรารวบรวม ใช้ จัดเก็บและถ่ายโอนข้อมูลส่วนบุคคลของคุณ ซึ่งอาจรวมถึงสิ่งต่อไปนี้:",
  "lang_1449": "บัญชีส่วนตัว",
  "lang_1450": "ที่อยู่อีเมล",
  "lang_1451": "หมายเลขโทรศัพท์",
  "lang_1452": "ชื่อเต็มตามกฎหมาย (รวมถึงชื่อเดิมและชื่อภาษาท้องถิ่น)",
  "lang_1453": "ประเทศที่คุณถือสัญชาติอยู่",
  "lang_1454": "หมายเลขประกันสังคม (“SSN”) หมายเลขหนังสือเดินทาง หรือหมายเลขประจำตัวที่ออกโดยหน่วยงานราชการ",
  "lang_1455": "วันเกิด",
  "lang_1456": "หลักฐานแสดงตัวตน (เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวที่ออกโดยหน่วยงานราชการ)",
  "lang_1457": "ข้อมูลส่วนบุคคลหรือเอกสารเพิ่มเติมที่จำเป็นขึ้นอยู่กับดุลยพินิจของทีมปฏิบัติตามกฎระเบียบของเรา",
  "lang_1458": "2. วิธีที่เราใช้ข้อมูลส่วนบุคคลของคุณ",
  "lang_1459": "เราใช้ข้อมูลส่วนบุคคลเพื่อจัดการ ส่งมอบ ปรับปรุง และปรับแต่งบริการของเราให้เหมาะกับคุณ ข้อมูลทั่วไปอาจถูกสร้างขึ้นจากข้อมูลส่วนบุคคลใด ๆ ที่เรารวบรวมเพื่อการใช้งานของเราเอง เรายังอาจใช้ข้อมูลนี้เพื่อสื่อสารกับผลิตภัณฑ์หรือบริการอื่น ๆ ที่ให้บริการโดยพันธมิตร MuskEX เราจะไม่เปิดเผยข้อมูลส่วนบุคคลของคุณกับบุคคลที่สาม (ยกเว้นพันธมิตรที่เกี่ยวข้องกับบริการ MuskEX) เว้นแต่ว่าเราได้รับความยินยอมจากคุณ หรือเว้นแต่เป็นกรณีที่เราอาจแบ่งปันข้อมูลส่วนบุคคลของคุณกับบุคคลที่สาม",
  "lang_1460": "(ก) หากเราเชื่อว่าจำเป็นต้องแบ่งปันเพื่อบังคับใช้ข้อกำหนดในการให้บริการ",
  "lang_1461": "(b) เพื่อปฏิบัติตามข้อกำหนดจากหน่วยงานรัฐบาลทั่วโลก รวมถึงหน่วยงานกำกับดูแล การบังคับใช้กฎหมาย และ/หรือหน่วยงานตุลาการ",
  "lang_1462": "(c) เมื่อ MuskEX จำเป็นต้องดำเนินการตามหมายศาล คำสั่งศาล หรือกระบวนการทางกฎหมายที่คล้ายกันในเขตอำนาจศาลที่เกี่ยวข้อง",
  "lang_1463": "(d) เพื่อปฏิบัติตามกฎหมายและข้อบังคับที่เกี่ยวข้องของเขตอำนาจศาลที่เกี่ยวข้อง;",
  "lang_1464": "(จ) บุคคลที่สามดังกล่าวให้บริการ (เช่น บริการด้านการบริหารหรือด้านเทคนิค) แก่ MuskEX",
  "lang_1465": "หรือ (f) บุคคลที่สามดังกล่าวที่เกี่ยวข้องกับการขายหรือโอนธุรกิจของเราหรือส่วนหนึ่งส่วนใดของธุรกิจ",
  "lang_1466": "นอกจากนี้ เราได้นำมาตรฐานสากลมาใช้เพื่อป้องกันการฟอกเงิน การสนับสนุนทางการเงินแก่ผู้ก่อการร้าย และการหลบเลี่ยงการคว่ำบาตรทางการค้าและเศรษฐกิจ และเราจะนำกฎหมายและข้อบังคับด้านสินทรัพย์ดิจิทัลที่เกี่ยวข้องไปใช้ในเขตอำนาจศาลใด ๆ ที่เกี่ยวข้องเมื่อกฎหมายและข้อบังคับดังกล่าวมีผลบังคับใช้ และกฎหมายและข้อบังคับดังกล่าวอาจ ต้องการให้ลูกค้าดำเนินการตรวจสอบสถานะ ซึ่งอาจรวมถึงการใช้ข้อมูลบุคคลที่สามและผู้ให้บริการที่อาจอ้างอิงข้อมูลส่วนบุคคลของคุณกับข้อมูลของพวกเขา",
  "lang_1467": "3. การเข้าถึง การแก้ไข และการลบข้อมูลส่วนบุคคลของคุณ",
  "lang_1468": "ความเป็นส่วนตัว3ข้อความ1",
  "lang_1469": "ความเป็นส่วนตัว4",
  "lang_1470": "เรามุ่งมั่นที่จะปกป้อง MuskEX และคุณจากการเข้าถึง การเปลี่ยนแปลง การเปิดเผย หรือการทำลายข้อมูลส่วนบุคคลที่เรารวบรวมและจัดเก็บโดยไม่ได้รับอนุญาต ภายใน เฉพาะผู้ที่มีธุรกิจจำเป็นต้องทราบข้อมูลส่วนบุคคลหรือมีหน้าที่ตามสมควรในการเข้าถึงข้อมูลส่วนบุคคลเท่านั้นจึงจะสามารถเข้าถึงข้อมูลส่วนบุคคลได้ และพนักงานและผู้ขายของเราจะต้องปฏิบัติตามภาระผูกพันในการรักษาความลับตามสัญญาที่เข้มงวด",
  "lang_1471": "5. ติดต่อ MuskEX เกี่ยวกับคำถามหรือข้อกังวลด้านความเป็นส่วนตัว",
  "lang_1472": "หากคุณมีคำถามใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้หรือการใช้ข้อมูลส่วนบุคคลของคุณ โปรดติดต่อเราโดยส่งอีเมลไปที่ www.musk-ex.com (โดยใช้หัวเรื่อง \"คำขอความเป็นส่วนตัว\")",
  "lang_1473": "ความเป็นส่วนตัว6",
  "lang_1474": "เราอาจอัปเดตนโยบายความเป็นส่วนตัวนี้ได้ตลอดเวลาโดยการโพสต์ฉบับแก้ไขบนเว็บไซต์นี้ (รวมถึงวันที่มีผลบังคับใช้ของฉบับแก้ไข) ดังนั้นโปรดกลับมาตรวจสอบเป็นประจำเพื่อดูการอัปเดตและการเปลี่ยนแปลงใด ๆ",
  "lang_1475": "7. ข้อจำกัดและการปฏิเสธความรับผิด",
  "lang_1476": "คุณควรเข้าใจว่าการลงทุนทุกรูปแบบมีความเสี่ยง รวมถึงความเป็นไปได้ที่คุณอาจสูญเสียการลงทุนทั้งหมด กิจกรรมดังกล่าวอาจไม่เหมาะสำหรับทุกคน หลังจากที่คุณลงทะเบียน คุณเข้าใจและยอมรับว่าการดำเนินการใด ๆ ที่เราดำเนินการตามกฎที่กำหนดไว้ในข้อตกลงนี้จะเป็นความรับผิดชอบของคุณ ภายใต้สถานการณ์ใด ๆ เราจะไม่รับผิดชอบต่อเรื่องต่อไปนี้:",
  "lang_1477": "(a) การสูญเสียรายได้ กำไรจากการซื้อขายหรือการสูญเสียสัญญา การหยุดชะงักทางธุรกิจ การสูญเสียการออมสกุลเงินที่คาดหวัง และการสูญเสียอื่น ๆ ที่เกิดจากการดำเนินกิจการด้วยตนเอง",
  "lang_1478": "(b) คุณควรตรวจสอบจดหมายของระบบ การยืนยันธุรกรรม และสถานะบัญชีที่ MuskEX ส่งถึงคุณเป็นครั้งคราว เราไม่รับรองหรือรับประกันใด ๆ เกี่ยวกับการใช้บริการของคุณบนเว็บไซต์นี้ รวมถึงแต่ไม่จำกัดเพียงความเหมาะสมของบริการที่เว็บไซต์นี้ไม่มีข้อผิดพลาดหรือการละเว้น ความต่อเนื่อง ความถูกต้อง ความน่าเชื่อถือ และความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ . ในเวลาเดียวกัน เราไม่มีข้อผูกมัดหรือรับประกันความถูกต้อง แม่นยำ ความถูกต้อง ความน่าเชื่อถือ คุณภาพ ความเสถียร ความสมบูรณ์และความทันเวลาของเทคโนโลยีและข้อมูลที่เกี่ยวข้องกับบริการที่จัดทำโดยเว็บไซต์นี้ การจะเข้าสู่ระบบหรือใช้บริการของเว็บไซต์นี้เป็นการตัดสินใจส่วนตัวของคุณและคุณต้องรับความเสี่ยงและการสูญเสียที่อาจเกิดขึ้นเอง เราไม่รับประกันโดยชัดแจ้งหรือโดยนัยเกี่ยวกับตลาด มูลค่า และราคาของสินทรัพย์ดิจิทัล คุณเข้าใจและเข้าใจว่าตลาดสินทรัพย์ดิจิทัลไม่เสถียร และราคาและมูลค่าอาจผันผวนหรือพังทลายลงอย่างมากได้ตลอดเวลา เป็นความรับผิดชอบส่วนบุคคลของคุณ ตัดสินใจเลือก และยอมรับความเสี่ยงและการสูญเสียที่อาจเกิดขึ้นได้เอง",
  "lang_1479": "(c) เรามีหน้าที่รับผิดชอบในการบำรุงรักษาอุปกรณ์เครือข่ายข้อมูล ความล้มเหลวในการเชื่อมต่อเครือข่ายข้อมูล คอมพิวเตอร์ การสื่อสารหรือระบบอื่นๆ ขัดข้อง ไฟฟ้าขัดข้อง สภาพอากาศ อุบัติเหตุ การนัดหยุดงาน ข้อพิพาทด้านแรงงาน ผลผลิตหรือวัสดุการผลิตไม่เพียงพอ ไฟไหม้ น้ำท่วม พายุ การระเบิด สงคราม เหตุผลของธนาคารหรือพันธมิตรอื่น ๆ การล่มสลายของตลาดสินทรัพย์ดิจิทัล การกระทำของรัฐบาล คำสั่งของหน่วยงานตุลาการหรือการบริหาร การกระทำอื่น ๆ ที่อยู่นอกเหนือการควบคุมของเราหรือที่เราไม่สามารถควบคุมได้ หรือเหตุผลของบุคคลที่สาม เราไม่ถือว่าใด ๆ ความรับผิดชอบในการให้บริการหรือความล่าช้าในการให้บริการตลอดจนความสูญเสียที่เกิดขึ้น",
  "lang_1480": "(ง) เราไม่สามารถรับประกันได้ว่าโปรแกรม ข้อมูล ข้อความ ฯลฯ ทั้งหมดที่มีอยู่ในเว็บไซต์นี้จะปลอดภัยอย่างสมบูรณ์และจะไม่ถูกรบกวนและทำลายโดยไวรัสหรือโปรแกรมที่เป็นอันตราย ดังนั้น หากคุณเข้าสู่ระบบ ให้ใช้บริการใด ๆ บนเว็บไซต์นี้ หรือดาวน์โหลดและใช้การดาวน์โหลด โปรแกรม ข้อมูล ฯลฯ ถือเป็นการตัดสินใจส่วนตัวของคุณ และคุณต้องรับความเสี่ยงและการสูญเสียที่อาจเกิดขึ้นด้วยความเสี่ยงของคุณเอง",
  "lang_1481": "(จ) โดยไม่จำกัดสิ่งที่กล่าวมาข้างต้น ไม่ว่าในกรณีใด MuskEX จะไม่รับผิดต่อคุณสำหรับการสูญเสียทางอ้อมหรือที่เป็นผลสืบเนื่อง หรือต่อผลกำไรที่คาดหวังหรือความเสียหายเชิงลงโทษ",
  "lang_1483": "ข้อตกลงการใช้",
  "lang_1484": "เรียนผู้ใช้ MuskEX",
  "lang_1485": "โปรดอ่านข้อตกลงผู้ใช้นี้อย่างละเอียดก่อนที่จะใช้บริการของเรา",
  "lang_1486": "ขอขอบคุณสำหรับการเยี่ยมชม (\"MuskEX\" หรือ \"เว็บไซต์นี้\") คุณเข้าทำข้อตกลงการใช้งาน MuskEX เหล่านี้ (ต่อไปนี้จะเรียกว่า \"คุณ\" หรือ \"ของคุณ\") และ MuskEX (ตามคำจำกัดความด้านล่าง) การเข้าถึง ดาวน์โหลด ใช้ หรือคลิก \"ฉันยอมรับ\" ในบริการ MuskEX ใด ๆ (ตามคำจำกัดความด้านล่าง) ที่ MuskEX มอบให้ แสดงว่าคุณยืนยันว่าคุณได้อ่าน เข้าใจ และยอมรับข้อกำหนดทั้งหมดของข้อกำหนดการใช้งานเหล่านี้ (ต่อไปนี้จะเรียกว่า \" ข้อกำหนดการใช้งาน\") ข้อกำหนดและเงื่อนไข และคำชี้แจงความเป็นส่วนตัวของเราเผยแพร่ที่ https://www.musk-ex.com นอกจากนี้ เมื่อใช้ฟังก์ชันบางอย่างของบริการ MuskEX คุณอาจต้องปฏิบัติตามข้อกำหนดและเงื่อนไขเพิ่มเติมเฉพาะที่เกี่ยวข้องกับฟังก์ชันเหล่านี้ โปรดอ่านข้อกำหนดการใช้งานเหล่านี้และเอกสารที่เกี่ยวข้องใด ๆ อย่างละเอียด หากคุณไม่เข้าใจสิ่งใดเกี่ยวกับข้อกำหนดเหล่านี้และเอกสารใด ๆ ที่เกี่ยวข้องที่นี่ คุณควรหารือกับเราและขอคำชี้แจงที่จำเป็น เนื่องจากการพัฒนาอย่างรวดเร็วของระบบนิเวศสกุลเงินดิจิทัลและระบบนิเวศ MuskEX ข้อกำหนดการใช้งานนี้ที่สรุประหว่างคุณและ MuskEX ไม่สามารถแสดงรายการและครอบคลุมสิทธิ์และภาระผูกพันทั้งหมดระหว่างคุณและ MuskEX ได้อย่างสมบูรณ์ และข้อตกลงที่มีอยู่ไม่สามารถรับประกันว่าจะเป็นไปตามข้อกำหนดโดยสมบูรณ์ ความต้องการการพัฒนาในอนาคต ดังนั้น นโยบายความเป็นส่วนตัว กฎของแพลตฟอร์ม MuskEX และข้อตกลงแยกต่างหากต่างๆ ที่สรุประหว่างคุณและ MuskEX จึงเป็นข้อกำหนดเสริมของข้อกำหนดการใช้งานเหล่านี้ ไม่สามารถแยกออกจากข้อกำหนดการใช้งานเหล่านี้ และมีผลทางกฎหมายเช่นเดียวกัน หากคุณใช้บริการ MuskEX จะถือว่าคุณยอมรับข้อกำหนดเพิ่มเติมข้างต้น MuskEX ขอสงวนสิทธิ์ในการตัดสินใจ แก้ไข หรือเปลี่ยนแปลงข้อกำหนดการใช้งานเหล่านี้ตามดุลยพินิจของตนแต่เพียงผู้เดียวได้ตลอดเวลา เราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงโดยการอัปเดตข้อกำหนดที่แก้ไขบนหน้าเว็บและแก้ไข [วันที่แก้ไขล่าสุด] ที่แสดงบนหน้านี้ การแก้ไขหรือเปลี่ยนแปลงข้อกำหนดการใช้งานเหล่านี้จะมีผลทันทีเมื่อมีการโพสต์บนเว็บไซต์หรือส่งถึงผู้ใช้ ดังนั้นการใช้บริการ MuskEX ของคุณต่อไปถือเป็นการยอมรับข้อตกลงและกฎที่ได้รับการแก้ไข หากคุณไม่ยอมรับการแก้ไขข้อกำหนดการใช้งานเหล่านี้ โปรดหยุดใช้บริการ MuskEX ทันที MuskEX หวังว่าคุณจะตรวจสอบข้อกำหนดการใช้งานเหล่านี้เป็นประจำเพื่อให้แน่ใจว่าคุณเข้าใจข้อกำหนดและเงื่อนไขที่นำไปใช้กับการเข้าถึงและการใช้บริการ MuskEX ของคุณ การเข้าถึง ใช้งาน หรือพยายามใช้บริการ MuskEX ในทุกสถานะ ถือเป็นการยืนยันว่าคุณยอมรับและตกลงที่จะผูกพันตามข้อกำหนดการใช้งานเหล่านี้ หากคุณไม่เห็นด้วย โปรดอย่าเข้าถึง MuskEX หรือใช้บริการ MuskEX",
  "lang_1487": "คำนิยาม",
  "lang_1488": "คำจำกัดความต่อไปนี้ใช้กับข้อกำหนดของข้อตกลงนี้",
  "lang_1489": "1. MuskEX: หมายถึงสภาพแวดล้อมทางนิเวศวิทยาที่สร้างขึ้นโดยเว็บไซต์ MuskEX (ชื่อโดเมนรวมถึงแต่ไม่จำกัดเพียง https://www.musk-ex.com) แอปพลิเคชันมือถือ ลูกค้า ฯลฯ เพื่อให้บริการ MuskEX รวมถึงบริการที่เป็นอิสระ ดำเนินการในระบบนิเวศของ MuskEX หากข้อกำหนดการใช้งานที่เกี่ยวข้องของแต่ละแพลตฟอร์ม เว็บไซต์ และลูกค้าไม่สอดคล้องกับเนื้อหาของข้อกำหนดการใช้งานเหล่านี้ ให้ยึดข้อกำหนดที่เกี่ยวข้องของแต่ละแพลตฟอร์มเป็นหลัก",
  "lang_1490": "2. บริการ MuskEX: หมายถึง MuskEX ที่ให้บริการรูปแบบต่างๆ แก่คุณ รวมถึงเว็บไซต์ MuskEX แอปพลิเคชันมือถือ ไคลเอนต์ ฯลฯ (รวมถึงรูปแบบบริการใหม่ที่เกิดขึ้นจากการพัฒนาเทคโนโลยีในอนาคต) บนอินเทอร์เน็ตและ/หรือเทคโนโลยีบล็อกเชน บริการต่างๆ บริการ MuskEX รวมถึงแต่ไม่จำกัดเฉพาะแพลตฟอร์มการซื้อขายสินทรัพย์ดิจิทัลในปัจจุบันในระบบนิเวศ MuskEX บริการที่ให้บริการโดยกระเป๋าเงิน MuskEX ในปัจจุบัน และบริการอื่น ๆ ที่เพิ่งเปิดใหม่โดย MuskEX ในอนาคต",
  "lang_1491": "3. กฎของแพลตฟอร์ม MuskEX: หมายถึงกฎ การตีความ ประกาศ คำแถลง ความยินยอม ฯลฯ ทั้งหมดที่ MuskEX เผยแพร่และเผยแพร่ในภายหลัง รวมถึงกฎเกณฑ์ต่างๆ และรายละเอียดการดำเนินการที่เผยแพร่ในศูนย์ช่วยเหลือ กระบวนการผลิตภัณฑ์หรือบริการ คำอธิบายกระบวนการผลิตภัณฑ์ ประกาศ ฯลฯ",
  "lang_1492": "4. ผู้ใช้: หมายถึงบุคคล สถาบัน หรือองค์กรทั้งหมดที่เข้าถึง ดาวน์โหลด หรือใช้ MuskEX หรือใช้บริการ MuskEX และมีคุณสมบัติและเงื่อนไขที่กำหนดโดย MuskEX",
  "lang_1493": "5. สกุลเงินดิจิทัล: หมายถึงโทเค็นการเข้ารหัส โทเค็นดิจิทัล หรือสกุลเงินดิจิทัลที่มีมูลค่าที่แน่นอนซึ่งสร้างขึ้นจากเทคโนโลยีบล็อกเชนและเทคโนโลยีการเข้ารหัส ที่ออกและจัดการในลักษณะกระจายอำนาจ",
  "lang_1494": "6. สินทรัพย์ดิจิทัล: หมายถึงสกุลเงินดิจิทัล อนุพันธ์ของสินทรัพย์อิเล็กทรอนิกส์ในอดีตหรือประเภทอื่น ๆ ที่มีมูลค่าที่แน่นอน",
  "lang_1495": "7. บัญชี MuskEX: หมายถึงบัญชีเสมือนพื้นฐานที่เปิดโดย MuskEX สำหรับผู้ใช้เพื่อบันทึกการใช้บริการ MuskEX ธุรกรรม การเปลี่ยนแปลงสินทรัพย์ และข้อมูลพื้นฐานเกี่ยวกับ MuskEX รวมถึงบัญชีหลักและบัญชีย่อยของผู้ใช้ บัญชี MuskEX เป็นพื้นฐานสำหรับผู้ใช้ในการเพลิดเพลินและใช้สิทธิ์ต่างๆ ใน ​​MuskEX",
  "lang_1496": "8. ธุรกรรมสกุลเงินตามกฎหมาย: หมายถึงธุรกรรมทันทีที่มีการแลกเปลี่ยนสกุลเงินดิจิทัลเป็นสกุลเงินตามกฎหมาย หรือแลกเปลี่ยนสกุลเงินตามกฎหมายเป็นสกุลเงินดิจิทัล",
  "lang_1497": "9. บัญชีที่มีการรับประกัน: หมายถึงบัญชีพิเศษที่เปิดโดยผู้ใช้ใน MuskEX สำหรับการทำธุรกรรมตามสัญญาตามเงื่อนไขการใช้งานเหล่านี้ (รวมถึง \"ข้อตกลงการบริการตามสัญญา MuskEX\" และกฎของแพลตฟอร์ม MuskEX) เพื่อจัดเก็บและถอนทรัพย์สินที่มีการรับประกัน (เช่น ขอบ)",
  "lang_1498": "10. KYC: หมายถึงกระบวนการ \"รู้จักลูกค้าของคุณ\" ที่ MuskEX ดำเนินการก่อนที่จะสร้างความสัมพันธ์ทางธุรกิจหรือทำธุรกรรมกับผู้ใช้ ส่วนหนึ่งของกระบวนการนี้ MuskEX อาจดำเนินการใดๆ ที่เห็นว่าจำเป็นเพื่อระบุตัวตนผู้ใช้ ตรวจสอบตัวตน ตรวจสอบและตรวจสอบธุรกรรมของผู้ใช้ หรือปฏิบัติตามกฎหมายหรือข้อบังคับที่เกี่ยวข้อง",
  "lang_1499": "หลักการทั่วไป",
  "lang_1500": "MuskEX ทำหน้าที่เป็นแพลตฟอร์มการซื้อขายสินทรัพย์ดิจิทัลออนไลน์ระดับโลกเป็นหลัก โดยให้บริการแพลตฟอร์มการซื้อขายที่หลากหลายที่เกี่ยวข้องกับสินทรัพย์ดิจิทัลแก่ผู้ใช้ ผู้ใช้จะต้องลงทะเบียนและเปิดบัญชีกับ MuskEX และฝากสินทรัพย์ดิจิทัลก่อนเริ่มการซื้อขาย ผู้ใช้สามารถสมัครเพื่อถอนสินทรัพย์ดิจิทัลได้ ขึ้นอยู่กับข้อจำกัดที่กำหนดไว้ในข้อกำหนดการใช้งานเหล่านี้ MuskEX มุ่งมั่นที่จะรักษาความถูกต้องของข้อมูลที่เผยแพร่บนบริการ MuskEX มาโดยตลอด แต่ MuskEX ไม่สามารถและไม่รับประกันความถูกต้อง การบังคับใช้ ความน่าเชื่อถือ ความสมบูรณ์ ประสิทธิภาพ หรือความเหมาะสมของเนื้อหาที่ให้ผ่านบริการ MuskEX และไม่รับผิดชอบ สำหรับเราไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใด ๆ ที่อาจเกิดขึ้นทั้งทางตรงและทางอ้อมจากการใช้เนื้อหาดังกล่าวของคุณ ข้อมูลเกี่ยวกับบริการ MuskEX อาจเปลี่ยนแปลงได้โดยไม่ต้องแจ้งให้ทราบ และวัตถุประสงค์หลักของการให้ข้อมูลนี้คือเพื่อช่วยให้ผู้ใช้ตัดสินใจได้อย่างอิสระ MuskEX ไม่ได้ให้คำแนะนำด้านการลงทุนหรือการให้คำปรึกษาใดๆ และไม่รับผิดชอบต่อการใช้หรือการตีความข้อมูลบน MuskEX หรือสื่อการสื่อสารอื่นๆ ผู้ใช้บริการ MuskEX ทุกคนจะต้องเข้าใจว่าการซื้อขายสินทรัพย์ดิจิทัลมีความเสี่ยง MuskEX หวังว่าผู้ใช้ทุกคนจะใช้ความระมัดระวังและซื้อขายอย่างมีความรับผิดชอบตามความสามารถของตน",
  "lang_1501": "ธรรมชาติ",
  "lang_1502": "2.ข้อกำหนดและการลงทะเบียนบัญชี MuskEX",
  "lang_1503": "ก. คุณสมบัติการลงทะเบียน",
  "lang_1504": "โดยการลงทะเบียนบัญชี MuskEX แสดงว่าคุณยืนยันและยอมรับ",
  "lang_1505": "1. มีอายุครบ 18 ปีหรือบรรลุนิติภาวะในการทำสัญญาที่มีผลผูกพันตามกฎหมายที่บังคับใช้",
  "lang_1506": "2. บุคคล นิติบุคคล หรือองค์กรอื่นที่มีความสามารถทางกฎหมายเต็มรูปแบบและได้รับอนุญาตให้เข้าสู่ข้อกำหนดการใช้งานเหล่านี้",
  "lang_1507": "3. คุณสมบัติในการใช้แพลตฟอร์ม MuskEX หรือบริการ MuskEX ไม่เคยถูกระงับหรือยกเลิกมาก่อน",
  "lang_1508": "4. ขณะนี้คุณไม่มีบัญชี MuskEX",
  "lang_1509": "5. การใช้แพลตฟอร์ม MuskEX และบริการ MuskEX จะไม่ละเมิดกฎหมายและข้อบังคับที่เกี่ยวข้องทั้งหมดของนิติบุคคลของคุณ รวมถึงแต่ไม่จำกัดเพียงการต่อต้านการฟอกเงิน การต่อต้านการทุจริต การจัดหาเงินทุนต่อต้านการก่อการร้าย และกฎระเบียบอื่น ๆ ที่เกี่ยวข้อง",
  "lang_1510": "ข. วัตถุประสงค์ในการลงทะเบียน",
  "lang_1511": "คุณยืนยันและสัญญาว่าคุณจะไม่ลงทะเบียนบนเว็บไซต์นี้เพื่อจุดประสงค์ในการละเมิดกฎหมายหรือข้อบังคับที่เกี่ยวข้อง หรือขัดขวางลำดับการทำธุรกรรมสินทรัพย์ดิจิทัลบนเว็บไซต์นี้",
  "lang_1512": "ค. การรับรองความถูกต้องของผู้ใช้",
  "lang_1513": "โดยการลงทะเบียนบัญชี MuskEX กับ MuskEX คุณตกลงที่จะให้ข้อมูลส่วนบุคคลที่ร้องขอสำหรับการยืนยันตัวตน ข้อมูลนี้จะยืนยันตัวตนของผู้ใช้และถูกใช้เพื่อค้นหาเบาะแสเกี่ยวกับการฟอกเงิน การสนับสนุนทางการเงินแก่ผู้ก่อการร้าย การฉ้อโกง และอาชญากรรมทางการเงินอื่น ๆ ที่ดำเนินการบน MuskEX หรือวัตถุประสงค์ทางกฎหมายอื่น ๆ ที่ระบุไว้โดย MuskEX เราจะรวบรวม ใช้ และแบ่งปันข้อมูลนี้ตามนโยบายความเป็นส่วนตัวที่เผยแพร่ของเรา นอกเหนือจากการให้ข้อมูลนี้ คุณอนุญาตให้เราดำเนินการสอบสวนโดยตรงหรือผ่านบุคคลที่สามที่จำเป็นในการตรวจสอบตัวตนของคุณหรือเพื่อปกป้องคุณและ/หรือเราจากอาชญากรรมทางการเงิน (เช่น การฉ้อโกง) ข้อมูลเช่นที่อยู่อีเมลที่ถูกต้อง หมายเลขโทรศัพท์มือถือ ฯลฯ ที่เราต้องการ คุณสามารถเข้าสู่ระบบไซต์โดยใช้ที่อยู่อีเมล หมายเลขโทรศัพท์มือถือ หรือวิธีการอื่นใดที่ได้รับอนุญาตจากไซต์ หากจำเป็น ตามข้อกำหนดของกฎหมายและข้อบังคับที่บังคับใช้ในเขตอำนาจศาลที่เกี่ยวข้อง คุณควรระบุชื่อจริง บัตรประจำตัวประชาชน และข้อมูลอื่น ๆ ที่กำหนดโดยกฎหมายและข้อบังคับที่บังคับใช้ ข้อกำหนดความเป็นส่วนตัว และข้อกำหนดต่อต้านการฟอกเงิน และอัปเดตการลงทะเบียนของคุณอยู่ตลอดเวลา ข้อมูลให้เป็นไปตามข้อกำหนดอย่างทันท่วงที มีรายละเอียด และถูกต้องแม่นยำ ข้อมูลอินพุตดิบทั้งหมดจะถูกอ้างอิงเป็นข้อมูลการลงทะเบียน คุณต้องรับผิดชอบต่อความถูกต้อง ความสมบูรณ์ และความถูกต้องของข้อมูลดังกล่าว และรับผิดชอบต่อความสูญเสียและผลที่ตามมาทั้งทางตรงและทางอ้อมใด ๆ ที่เกิดขึ้นจากข้อมูลดังกล่าว",
  "lang_1514": "d ข้อกำหนดการใช้งานบัญชี:",
  "lang_1515": "บัญชี MuskEX สามารถใช้ได้โดยผู้ลงทะเบียนบัญชีเท่านั้น MuskEX ขอสงวนสิทธิ์ในการระงับ ระงับ หรือยกเลิกการใช้บัญชี MuskEX โดยบุคคลอื่นที่ไม่ใช่ผู้ลงทะเบียนบัญชี หากคุณสงสัยหรือพบว่ามีการใช้ชื่อผู้ใช้และรหัสผ่านของคุณโดยไม่ได้รับอนุญาต คุณควรติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการของ MuskEX ทันที MuskEX จะไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายใดๆ ที่เกิดจากคุณหรือบุคคลที่สาม (ไม่ว่าจะได้รับอนุญาตจากคุณหรือไม่ก็ตาม) โดยใช้บัญชี MuskEX ของคุณ",
  "lang_1516": "จ. ความปลอดภัยของบัญชี:",
  "lang_1517": "ซงซี2e1",
  "lang_1518": "ให้บริการ",
  "lang_1519": "หลังจากเสร็จสิ้นขั้นตอนการลงทะเบียนและการรับรองความถูกต้องของบัญชี MuskEX แล้ว คุณสามารถใช้บริการต่างๆ ของ MuskEX ได้ตามข้อกำหนดของข้อกำหนดการใช้งานเหล่านี้ (รวมถึงกฎของแพลตฟอร์ม MuskEX) รวมถึงแต่ไม่จำกัดเฉพาะการทำธุรกรรมตามสัญญาบน MuskEX และการได้รับข้อมูลตลาด การวิจัย และข้อมูลที่เผยแพร่โดย MuskEX ข้อมูลอื่น ๆ เข้าร่วมในกิจกรรมผู้ใช้ที่ MuskEX จัดขึ้น ฯลฯ MuskEX มีสิทธิ์ที่จะ: เปิดตัว แก้ไข หรือยุติการให้บริการ MuskEX ใด ๆ ตามดุลยพินิจของตนแต่เพียงผู้เดียว และอนุญาตหรือห้ามผู้ใช้บางรายจากการใช้บริการ MuskEX ใด ๆ ตามกฎของแพลตฟอร์ม MuskEX ที่เกี่ยวข้อง MuskEX มีอำนาจแต่เพียงผู้เดียวในการตัดสินใจว่าจะแสดงรายการสินทรัพย์ดิจิทัลใดบนแพลตฟอร์ม และอาจเพิ่มหรือลบสินทรัพย์ดิจิทัลออกจากแพลตฟอร์มเป็นครั้งคราวตามดุลยพินิจของ MuskEX แต่เพียงผู้เดียว MuskEX ยังสามารถเปลี่ยนขนาดคำสั่งสำหรับสินทรัพย์ดิจิทัลแต่ละรายการได้ MuskEX อาจ (แต่ไม่ได้ผูกมัด) แจ้งให้ผู้ใช้ทราบล่วงหน้าเกี่ยวกับการเพิ่มเติม การลบ หรือการแก้ไข และ MuskEX จะไม่รับผิดชอบต่อผู้ใช้ที่เกี่ยวข้องกับการเพิ่มเติม การลบ หรือการแก้ไขดังกล่าว",
  "lang_1520": "เสิร์ฟ1",
  "lang_1521": "เสิร์ฟ1a",
  "lang_1522": "ภายใต้การปฏิบัติตามข้อกำหนดและเงื่อนไขที่ระบุไว้โดยชัดแจ้งในข้อกำหนดการใช้งานเหล่านี้อย่างต่อเนื่อง MuskEX ให้สิทธิ์การใช้งานแบบเพิกถอน แบบจำกัด ไม่สามารถถ่ายโอนได้ และไม่สามารถให้อนุญาตช่วงได้แก่คุณในการเข้าถึงและใช้งานเพื่อวัตถุประสงค์ส่วนตัว/ภายในของคุณผ่านทางคอมพิวเตอร์หรืออินเทอร์เน็ตของคุณ - อุปกรณ์ที่รองรับ บริการ MuskEX คุณไม่สามารถใช้บริการ MuskEX เพื่อวัตถุประสงค์ในการขายต่อหรือเชิงพาณิชย์ รวมถึงการทำธุรกรรมในนามของผู้อื่นหรือหน่วยงานอื่น การใช้งานทั้งหมดที่อธิบายไว้ข้างต้นเป็นสิ่งต้องห้ามโดยชัดแจ้งและถือเป็นการละเมิดข้อกำหนดการใช้งานเหล่านี้อย่างเป็นรูปธรรม การจัดเรียงเนื้อหา รูปแบบ ฟังก์ชันการทำงาน และสิทธิ์การเข้าถึงบริการ MuskEX จะถูกกำหนดโดย MuskEX เอง MuskEX ขอสงวนสิทธิ์ทั้งหมดที่ไม่ได้ให้ไว้อย่างชัดแจ้งในข้อกำหนดการใช้งานเหล่านี้ ดังนั้น คุณจึงถูกห้ามไม่ให้ใช้บริการ MuskEX ในลักษณะใดๆ ที่ไม่ได้รับอนุญาตอย่างชัดแจ้งจากข้อกำหนดการใช้งานเหล่านี้ ข้อกำหนดการใช้งานเหล่านี้ให้สิทธิ์การใช้งานแบบจำกัดในการเข้าถึงและใช้บริการ MuskEX เท่านั้น ดังนั้น คุณตกลง ณ ที่นี้ว่า MuskEX จะไม่โอนความเป็นเจ้าของหรือสิทธิ์ในทรัพย์สินทางปัญญาในบริการ MuskEX หรือทรัพย์สินทางปัญญาของ MuskEX ให้กับคุณหรือบุคคลอื่นใดเมื่อคุณใช้บริการ MuskEX คุณจะให้ข้อเสนอแนะ ข้อเสนอแนะ แนวคิด หรือข้อมูลหรือเนื้อหาอื่นๆ เกี่ยวกับ MuskEX (\"คำติชม\") แก่ MuskEX และคุณโอนสิทธิ์ กรรมสิทธิ์ และผลประโยชน์ทั้งหมดในคำติชมและสิทธิ์ในทรัพย์สินทางปัญญาที่เกี่ยวข้องทั้งหมดให้กับ MuskEX ณ ที่นี้ คุณจะไม่มีสิทธิ์และสละสิทธิ์ในการเรียกร้องการรับทราบหรือการชดเชยตามคำติชมหรือการแก้ไขใด ๆ ที่เกิดขึ้นจากคำติชมใด ๆ",
  "lang_1523": "เสิร์ฟ1b",
  "lang_1524": "เมื่อคุณใช้บริการ MuskEX คุณตกลงและสัญญาว่าจะปฏิบัติตามกฎระเบียบต่อไปนี้:\nห้ามมิให้ใช้เว็บไซต์นี้เพื่อบิดเบือนตลาด ทำธุรกรรมที่ไม่เหมาะสม หรือกิจกรรมการซื้อขายที่ผิดกฎหมายอื่น ๆ หากพบกิจกรรมการซื้อขายที่ผิดกฎหมาย เว็บไซต์นี้จะดำเนินการต่อไปนี้แต่ไม่จำกัดเฉพาะมาตรการป้องกันและคุ้มครองการควบคุมราคาที่เป็นอันตราย อิทธิพลที่เป็นอันตรายต่อระบบการซื้อขาย และพฤติกรรมที่ผิดกฎหมายอื่น ๆ เราไม่รับผิดชอบต่อความรับผิดใด ๆ ที่เกิดขึ้นจากสิ่งดังกล่าวและขอสงวนสิทธิ์ในการให้บุคลากรที่เกี่ยวข้องรับผิดชอบ โดยการเข้าถึงบริการ MuskEX คุณยอมรับว่า MuskEX มีสิทธิ์ตรวจสอบการละเมิดข้อกำหนดการใช้งานเหล่านี้ พิจารณาเพียงฝ่ายเดียวว่าคุณได้ละเมิดข้อกำหนดการใช้งานเหล่านี้หรือไม่ และดำเนินการเพื่อใช้กฎหมายที่เกี่ยวข้องโดยไม่ได้รับความยินยอมจากคุณหรือแจ้งให้ทราบล่วงหน้า กฎระเบียบ ตัวอย่างของการกระทำดังกล่าวรวมถึงแต่ไม่จำกัดเฉพาะ: การบล็อกและคำขอปิดคำสั่งซื้อ การระงับบัญชี การรายงานเหตุการณ์ต่อเจ้าหน้าที่ การเผยแพร่ข้อกล่าวหาในการละเมิดและการดำเนินการที่ได้ดำเนินการ และการลบข้อมูลที่ละเมิดใด ๆ ที่คุณโพสต์",
  "lang_1525": "2. การซื้อขายตามสัญญา",
  "lang_1526": "คุณต้องรู้และเห็นด้วย",
  "lang_1527": "ก. คุณเข้าใจอย่างถ่องแท้ถึงความเสี่ยงสูงที่เกี่ยวข้องกับธุรกรรมตามสัญญา ซึ่งรวมถึงแต่ไม่จำกัดเพียงความเสี่ยงของความผันผวนที่สำคัญในสินทรัพย์ดิจิทัลภายใต้ธุรกรรมตามสัญญา และความเสี่ยงในการขยายผลลัพธ์ที่ไม่พึงประสงค์เพิ่มเติมเมื่อใช้เลเวอเรจ",
  "lang_1528": "ข. คุณมีความรู้และประสบการณ์ด้านการลงทุนเพียงพอและมีความสามารถในการรับความเสี่ยงในการทำธุรกรรมตามสัญญาและตกลงที่จะรับความเสี่ยงทั้งหมดที่เกิดขึ้นจากธุรกรรมตามสัญญาการลงทุนอย่างอิสระ",
  "lang_1529": "c. ก่อนดำเนินธุรกรรม คุณได้อ่าน ทำความเข้าใจ ตกลง และอนุญาตให้ MuskEX ตัดสินใจด้วยตนเองเพื่อใช้มาตรการที่เหมาะสมต่างๆ (รวมถึงแต่ไม่จำกัดเพียงการบังคับชำระบัญชีและการลดตำแหน่งอัตโนมัติภายใต้สถานการณ์เฉพาะ) ตาม \"บริการสัญญา MuskEX ข้อตกลง\" และกฎแพลตฟอร์ม MuskEX ที่เกี่ยวข้อง ฯลฯ) เพื่อปกป้องสิทธิ์และผลประโยชน์ที่ชอบด้วยกฎหมายของคุณ MuskEX และผู้ใช้รายอื่น",
  "lang_1530": "3. การซื้อขายสินทรัพย์ดิจิทัล",
  "lang_1531": "หลังจากเสร็จสิ้นการลงทะเบียนบัญชี MuskEX และการยืนยันตัวตน คุณอาจสามารถเปิดใช้บริการสำหรับการซื้อขายสินทรัพย์ดิจิทัลได้ (เช่น \"สินทรัพย์ดิจิทัล\" ตามคำจำกัดความด้านล่าง หรือที่เรียกว่าสินทรัพย์ทางการเงินเสมือน โทเค็นการเข้ารหัส โทเค็นดิจิทัล และ/ หรือสกุลเงินดิจิทัล) และอนุพันธ์ที่เชื่อมโยงกับสินทรัพย์ดิจิทัลหรือดัชนี ผู้ซื้อและผู้ขายทำธุรกรรมบนแพลตฟอร์มของเรา โดยทั่วไป เราในฐานะผู้ให้บริการแพลตฟอร์มไม่ใช่ทั้งผู้ซื้อและผู้ขายในธุรกรรมเหล่านี้ ผู้ใช้สามารถขอถอนสินทรัพย์ดิจิทัลของตนได้ภายใต้ข้อจำกัดของข้อกำหนดเหล่านี้ ผู้ใช้สามารถเข้าถึงสินทรัพย์ดิจิทัลในกระเป๋าเงินที่เราสร้างและเก็บไว้อย่างปลอดภัย",
  "lang_1532": "4. ธุรกิจการแปลงสินทรัพย์ดิจิทัล",
  "lang_1533": "ก. หลังจากเสร็จสิ้นการลงทะเบียนบัญชี MuskEX และการยืนยันตัวตนแล้ว คุณจะใช้บริการแปลง MuskEX ได้ ผู้ใช้สามารถส่งคำขอไปยัง MuskEX เพื่อแปลงสินทรัพย์ดิจิทัลหนึ่งเป็นสินทรัพย์ดิจิทัลอื่นได้ และ MuskEX อาจยอมรับหรือปฏิเสธคำขอตามดุลยพินิจของตนแต่เพียงผู้เดียว",
  "lang_1534": "ข. สำหรับการแปลงระหว่างอ็อบเจ็กต์การซื้อขายสินทรัพย์ดิจิทัลที่รองรับ ผู้ใช้สามารถวางคำสั่งซื้อในตลาดหรือจำกัดคำสั่งซื้อโดยระบุประเภทและจำนวนสินทรัพย์ดิจิทัลที่จะแปลง และวางคำสั่งจำกัดโดยการระบุประเภท จำนวน และราคาของสินทรัพย์ดิจิทัล ถูกดัดแปลง ราคาสั่ง",
  "lang_1535": "ค. หากผู้ใช้ส่งคำสั่งตลาดการแปลง MuskEX อาจเสนอราคาที่ไม่มีผลผูกพันสำหรับการแปลง (\"ใบเสนอราคาการแปลง\") ผู้ใช้มีหน้าที่ตรวจสอบความสามารถในการแข่งขันของราคา เนื่องจากราคาตลาดของสินทรัพย์ดิจิทัลมีความผันผวน โปรดดูราคาตลาดของคำสั่งซื้อขั้นสุดท้าย",
  "lang_1536": "d.MuskEX อาจตัดสินใจด้วยดุลยพินิจของตนเองว่าจะยอมรับหรือปฏิเสธคำขอซื้อขายของผู้ใช้ตามเงื่อนไขของตลาดและปัจจัยอื่น ๆ ในเวลาที่เกี่ยวข้อง",
  "lang_1537": "จ. สำหรับคำสั่งจำกัดการแปลง MuskEX ไม่รับประกันการปฏิบัติตามคำสั่งจำกัด แม้ว่าราคาตลาดแตะหรือข้ามราคาจำกัดที่ผู้ใช้กำหนด เนื่องจากคำสั่งจำกัดจะดำเนินการตามสภาพตลาดและสภาพคล่อง MuskEX จะไม่รับผิดชอบต่อความสูญเสียที่อาจเกิดขึ้นหรือค่าเสียโอกาสที่เกิดจากการดำเนินการตามคำสั่งจำกัดราคาไม่สำเร็จในสถานการณ์ดังกล่าว",
  "lang_1538": "ฉ. ขอแนะนำให้ผู้ใช้ทำการวิจัยอิสระเกี่ยวกับสินทรัพย์ดิจิทัลต่างๆ ก่อนที่จะใช้บริการแปลง MuskEX ผู้ใช้จะต้องรับผิดชอบต่อผลกำไรหรือการสูญเสียใดๆ ที่เกี่ยวข้องกับการใช้บริการแปลง MuskEX แต่เพียงผู้เดียว",
  "lang_1539": "ประกาศ",
  "lang_1540": "โปรดทราบว่าประกาศและข้อความระบบอย่างเป็นทางการทั้งหมดของ MuskEX จะถูกเผยแพร่บน www.musk-ex.com ผู้ใช้สัญญาว่าจะตรวจสอบเนื้อหาเหล่านี้อย่างสม่ำเสมอและทันเวลา MuskEX จะไม่รับผิดชอบต่อการชดเชยใดๆ หากผู้ใช้ประสบความสูญเสียส่วนบุคคลอันเนื่องมาจากความเพิกเฉยหรือประมาทเลินเล่อของประกาศ",
  "lang_1541": "บัญชี",
  "lang_1542": "ห้ามเข้าสู่ระบบหรือบริการบางอย่าง",
  "lang_1543": "คุณยอมรับว่า MuskEX มีสิทธิ์ในการแบนการเข้าถึงบัญชี MuskEX ของคุณทันที (และบัญชีใด ๆ ที่ได้รับประโยชน์จากนิติบุคคลในเครือหรือบุคคลที่เกี่ยวข้อง) และระงับการเข้าถึง MuskEX ของคุณด้วยเหตุผลใดก็ตาม รวมถึงเนื่องจากสงสัยว่าบัญชี MuskEX ดังกล่าวมี ละเมิดข้อกำหนดการใช้งานเหล่านี้ คำชี้แจงความเป็นส่วนตัวของเรา หรือกฎหมายและข้อบังคับใด ๆ ที่เกี่ยวข้อง คุณยอมรับว่า MuskEX จะไม่รับผิดชอบต่อการแก้ไขบัญชี MuskEX ของคุณอย่างถาวรหรือชั่วคราว หรือการระงับหรือยุติการเข้าถึงบริการทั้งหมดหรือบางส่วน MuskEX มีสิทธิ์ในการบันทึกและใช้ข้อมูลหรือข้อมูลอื่น ๆ ที่เกี่ยวข้องกับธุรกรรมในบัญชี MuskEX การควบคุมบัญชีที่อธิบายไว้ข้างต้นอาจนำไปใช้ในสถานการณ์ต่อไปนี้:",
  "lang_1544": "บัญชี MuskEX อยู่ภายใต้การดำเนินการของรัฐบาล การสืบสวนคดีอาญา หรือการดำเนินคดีอื่นที่รอดำเนินการ",
  "lang_1545": "เราตรวจพบการเข้าถึงบัญชี MuskEX อย่างผิดกฎหมาย",
  "lang_1546": "เราตรวจพบการเข้าถึงบัญชี MuskEX อย่างผิดกฎหมาย",
  "lang_1547": "จำเป็นสำหรับเราที่ต้องใช้มาตรการดังกล่าวตามคำสั่งศาลหรือคำสั่งจากหน่วยงานกำกับดูแล/หน่วยงานของรัฐ",
  "lang_1548": "หากมีเหตุการณ์ใด ๆ ต่อไปนี้เกิดขึ้น MuskEX มีสิทธิ์ที่จะยุติข้อกำหนดการใช้งานเหล่านี้โดยตรงโดยการยกเลิกบัญชี MuskEX ของคุณ และมีสิทธิ์แต่ไม่มีภาระผูกพันในการระงับ (ยกเลิก) การอนุญาตที่คุณให้ MuskEX สำหรับบัญชีของคุณอย่างถาวร และเพิกถอน บัญชี MuskEX ที่เกี่ยวข้อง:",
  "lang_1549": "หลังจากที่ MuskEX ยุติการให้บริการแก่คุณ",
  "lang_1550": "คุณถูกระบุว่าลงทะเบียนเป็นผู้ใช้ MuskEX อีกครั้ง ทั้งทางตรงและทางอ้อม ในนามของบุคคลอื่น",
  "lang_1551": "ข้อมูลที่คุณให้ไม่เป็นความจริง ไม่ถูกต้อง ล้าสมัยหรือไม่สมบูรณ์",
  "lang_1552": "เมื่อแก้ไขข้อกำหนดในการให้บริการ MuskEX คุณระบุว่าคุณไม่เต็มใจที่จะยอมรับข้อกำหนดที่แก้ไขโดยสมัครเพื่อยกเลิกบัญชี MuskEX ของคุณหรือโดยวิธีการอื่น",
  "lang_1553": "คำขอของคุณที่จะยุติบริการ และสถานการณ์อื่น ๆ ที่ MuskEX เชื่อว่าควรยุติบริการ นอกจากนี้ หากบัญชีของคุณถูกยกเลิกการเข้าถึงบริการทั้งหมดหรือบางส่วนเนื่องมาจากเหตุผลส่วนตัว คุณจะต้องรับผิดชอบต่อความสูญเสียที่เกิดขึ้นเป็นการส่วนตัว หาก MuskEX ได้รับแจ้งว่าสินทรัพย์ดิจิทัลหรือเงินทุนในบัญชี MuskEX ของคุณถูกขโมยหรือไม่ได้เป็นเจ้าของตามกฎหมาย MuskEX อาจใช้การควบคุมด้านการบริหารกองทุนที่ได้รับผลกระทบและบัญชี MuskEX ของคุณ (แต่ไม่ได้ผูกมัด) หากจำเป็นต้องมีการควบคุมดูแลระบบของเงินทุนหรือบัญชีบางส่วนหรือทั้งหมด MuskEX อาจยังคงถือครองการควบคุมดังกล่าวต่อไปจนกว่าข้อพิพาทจะได้รับการแก้ไข และหลักฐานของการระงับข้อพิพาทที่ MuskEX ยอมรับได้นั้นได้มอบให้กับ MuskEX ในรูปแบบที่ MuskEX ยอมรับได้ MuskEX จะไม่มีส่วนร่วมในการแก้ไขข้อพิพาทหรือข้อพิพาทดังกล่าว คุณยอมรับว่า MuskEX จะไม่รับผิดชอบต่อการควบคุมดังกล่าว หรือการที่คุณไม่สามารถถอนสินทรัพย์ดิจิทัลหรือกองทุน หรือดำเนินธุรกรรมระหว่างการควบคุมใดๆ",
  "lang_1554": "2. ห้ามใช้เงินทุนหลังจากเข้าสู่ระบบหรือบางส่วนของบริการ หากบัญชีของคุณถูกยกเลิกเพื่อเข้าถึงบริการทั้งหมดหรือบางส่วนเนื่องจากเหตุผลส่วนตัวของคุณ ธุรกรรมทั้งหมดที่คุณทำบนแพลตฟอร์มนี้จะไม่ถูกยกเลิก และความสูญเสียที่เกิดขึ้นจะ จะต้องรับผิดชอบโดยคุณเป็นการส่วนตัว",
  "lang_1555": "3. เงินคงเหลือหลังจากบัญชีถูกยกเลิกเนื่องจากการฉ้อโกง ผิดกฎหมาย หรือการละเมิดข้อกำหนดการใช้งานเหล่านี้ ในกรณีที่บัญชี MuskEX ถูกระงับ/ปิดเนื่องจากการสอบสวนการฉ้อโกง การสอบสวนที่ผิดกฎหมาย หรือการละเมิดข้อกำหนดการใช้งานเหล่านี้ MuskEX ขอสงวนสิทธิ์ในการถือครองสินทรัพย์ดิจิทัลทั้งหมดในบัญชี MuskEX การดูแลเงินทุนและข้อมูล/ข้อมูลผู้ใช้โดยสมบูรณ์ และสินทรัพย์ดิจิทัล กองทุน และข้อมูล/ข้อมูลผู้ใช้เหล่านี้อาจถูกโอนไปยังหน่วยงานของรัฐ",
  "lang_1556": "5. ข้อเสนอแนะที่ไม่ใช่ทางการเงิน",
  "lang_1557": "MuskEX ไม่ใช่นายหน้า คนกลาง ตัวแทน หรือที่ปรึกษาของคุณ และ MuskEX ไม่มีความสัมพันธ์ที่ได้รับความไว้วางใจหรือภาระผูกพันที่ได้รับความไว้วางใจกับคุณในการทำธุรกรรมหรือการตัดสินใจอื่นหรือกิจกรรมที่คุณดำเนินการโดยใช้บริการ MuskEX การสื่อสารหรือข้อมูลใดๆ ที่ MuskEX มอบให้แก่คุณไม่ได้มีจุดมุ่งหมาย และไม่ควรถือเป็นหรือตีความว่าเป็นคำแนะนำด้านการลงทุน คำแนะนำทางการเงิน คำแนะนำในการซื้อขาย หรือคำแนะนำประเภทอื่นใด ธุรกรรมทั้งหมดจะดำเนินการโดยอัตโนมัติตามพารามิเตอร์ที่ระบุไว้ในคำสั่งซื้อของคุณและขั้นตอนการดำเนินการธุรกรรมที่เผยแพร่ ยกเว้นว่าจะระบุไว้เป็นอย่างอื่นในข้อกำหนดการใช้งานเหล่านี้ คุณควรกำหนดการลงทุน กลยุทธ์การลงทุน หรือธุรกรรมที่เกี่ยวข้องตามวัตถุประสงค์การลงทุนส่วนบุคคล สถานการณ์ทางการเงิน และ การยอมรับความเสี่ยง เหมาะกับคุณและคุณจะต้องรับผิดชอบต่อความสูญเสียหรือความรับผิดใด ๆ แต่เพียงผู้เดียว คุณควรขอคำแนะนำจากผู้เชี่ยวชาญด้านกฎหมายหรือภาษีเกี่ยวกับสถานการณ์เฉพาะของคุณ MuskEX ไม่แนะนำให้คุณซื้อ รับ ขาย หรือถือครองสินทรัพย์ดิจิทัลใดๆ ก่อนตัดสินใจซื้อ ขาย หรือถือครองสินทรัพย์ดิจิทัลใดๆ คุณควรดำเนินการตรวจสอบสถานะและปรึกษาที่ปรึกษาทางการเงินของคุณก่อนตัดสินใจลงทุน MuskEX จะไม่รับผิดชอบต่อการตัดสินใจของคุณในการซื้อ ขาย หรือถือครองสินทรัพย์ดิจิทัลตามข้อมูลที่ MuskEX ให้ไว้",
  "lang_1558": "6. ปฏิบัติตามกฎหมายท้องถิ่น",
  "lang_1559": "ผู้ใช้มีหน้าที่รับผิดชอบในการปฏิบัติตามกฎหมายท้องถิ่นที่เกี่ยวข้องกับการใช้บริการ MuskEX ในท้องถิ่น ตลอดจนกฎหมายและข้อบังคับอื่น ๆ ที่บังคับใช้กับผู้ใช้ ผู้ใช้ยังต้องพิจารณาทุกแง่มุมของการเก็บภาษีตามกฎหมายท้องถิ่น รวมถึงการหัก ณ ที่จ่าย การรวบรวม การรายงาน และการส่งเงินไปยังหน่วยงานด้านภาษีที่เหมาะสม ผู้ใช้บริการ MuskEX ทุกคนยืนยันและประกาศว่าแหล่งที่มาของเงินทุนของตนถูกกฎหมายและไม่เกิดจากกิจกรรมที่ผิดกฎหมาย ผู้ใช้ยอมรับว่า MuskEX ตามกฎหมายที่เกี่ยวข้องหรือคำสั่งของรัฐบาล กำหนดให้ผู้ใช้จัดหาหรือรวบรวมข้อมูลและวัสดุที่จำเป็นในการตรวจสอบ แหล่งที่มาและวัตถุประสงค์ของความถูกต้องตามกฎหมายของกองทุน MuskEX ยึดมั่นในทัศนคติของการให้ความร่วมมือกับหน่วยงานบังคับใช้กฎหมายทั่วโลก และจะไม่ลังเลใจที่จะยึด ระงับ หรือยกเลิกบัญชีผู้ใช้และเงินทุนที่ได้รับอนุญาตตามกฎหมายให้ยกเลิกหรือสอบสวนได้",
  "lang_1560": "เรียนผู้ใช้ MuskEX",
  "lang_1561": "โปรดอ่านนโยบาย AML (การต่อต้านการฟอกเงิน) และ KYC (การตรวจสอบชื่อจริง) ของ MuskEX อย่างละเอียด",
  "lang_1562": "วัตถุประสงค์",
  "lang_1563": "เพื่อรักษาแพลตฟอร์มการซื้อขายสินทรัพย์ดิจิทัลที่ดีและเป็นไปตามข้อกำหนดเราได้จัดตั้งและดำเนินโครงการต่อต้านการฟอกเงินหลายชุดเรามุ่งมั่นที่จะส่งเสริมกิจกรรมทางธุรกิจที่ถูกกฎหมายและโปร่งใสและรักษาชื่อเสียงที่ดีในหมู่ผู้ใช้และอุตสาหกรรมสินทรัพย์ดิจิทัล",
  "lang_1564": "นโยบาย AML/KYC ของ MuskEX",
  "lang_1565": "เราออกแบบนโยบาย AML/KYC ของเราเพื่อป้องกันการฟอกเงินอย่างสมเหตุสมผลผ่านระบบควบคุมตามความเสี่ยงหลายชั้น",
  "lang_1566": "MuskEX จะดำเนินการ KYC (การรับรองความถูกต้องด้วยชื่อจริง) สำหรับผู้ใช้แต่ละราย และข้อมูลที่ผู้ใช้ต้องการคือ:",
  "lang_1567": "ที่อยู่อีเมล",
  "lang_1568": "หมายเลขโทรศัพท์",
  "lang_1569": "ชื่อเต็มตามกฎหมาย (รวมถึงชื่อเดิมและชื่อภาษาท้องถิ่น)",
  "lang_1570": "ประเทศที่ถือสัญชาติ",
  "lang_1571": "หมายเลขประกันสังคม (“SSN”) หมายเลขหนังสือเดินทาง หรือหมายเลขประจำตัวที่ออกโดยหน่วยงานราชการ",
  "lang_1572": "วันเดือนปีเกิด",
  "lang_1573": "หลักฐานแสดงตัวตน (เช่น หนังสือเดินทาง ใบขับขี่ หรือบัตรประจำตัวที่ออกโดยหน่วยงานราชการ)",
  "lang_1574": "ข้อมูลส่วนบุคคลหรือเอกสารเพิ่มเติมที่จำเป็นตามที่กำหนดโดยทีมงานปฏิบัติตามกฎระเบียบของเรา",
  "lang_1575": "เราจะปกป้องข้อมูลส่วนบุคคลของผู้ใช้ตามวิธีการที่กำหนด โปรดดูข้อตกลงความเป็นส่วนตัว MuskEx และคำแนะนำสำหรับรายละเอียด",
  "lang_1576": "ซึ่งรวมถึงการตรวจสอบกิจกรรมที่น่าสงสัยอย่างต่อเนื่อง หากเราสงสัยหรือมีเหตุผลที่จะสงสัยว่าผู้ใช้มีกิจกรรมการทำธุรกรรมที่น่าสงสัยเรามีสิทธิ์ที่จะกำหนดข้อจำกัดการทำงานบางอย่างในบัญชีผู้ใช้หรือจำกัดการใช้บัญชีโดยไม่ต้องแจ้งให้ทราบล่วงหน้าและจะส่ง ไปยังหน่วยงานกำกับดูแลท้องถิ่นตามความเหมาะสมการรายงานกิจกรรมธุรกรรมที่น่าสงสัย",
  "lang_1577": "โปรดอ่านคำชี้แจงทางกฎหมายต่อไปนี้อย่างละเอียด",
  "lang_1578": "บทความที่ 1",
  "lang_1579": "เว็บไซต์ MuskEX รวมถึงเทอร์มินัลมือถือและผลิตภัณฑ์อื่น ๆ ที่เกี่ยวข้องกับ MuskEX (ต่อไปนี้จะเรียกว่า MuskEX) มีเป้าหมายเพื่อมอบแพลตฟอร์มการซื้อขายที่ดีที่สุดที่ตรงตามมาตรฐานระดับมืออาชีพและสากลสำหรับผู้ชื่นชอบสินทรัพย์ดิจิทัลและนักลงทุนทั่วโลก โดยไม่ละเมิดกฎหมายและข้อบังคับใด ๆ ที่เกี่ยวข้อง องค์กรหรือบุคคลใดๆ ที่ใช้ MuskEX จะต้องปฏิบัติตามกฎหมายที่เกี่ยวข้องและคำชี้แจงนี้ และจะต้องไม่ใช้ MuskEX เพื่อมีส่วนร่วมในกิจกรรมการค้าที่ผิดกฎหมาย เช่น การฟอกเงิน การลักลอบขนของ และการติดสินบนในเชิงพาณิชย์ หากพบว่าบัญชีใดเกี่ยวข้องกับกิจกรรมที่ผิดกฎหมายข้างต้น เว็บไซต์นี้จะระงับบัญชีและรายงานบัญชีดังกล่าวต่อหน่วยงานจัดการทันที",
  "lang_1580": "บทความที่ 2",
  "lang_1581": "หากหน่วยงานด้านการจัดการกำหนดให้ MuskEX ให้ความร่วมมือกับการสืบสวนของผู้ใช้ที่ได้รับมอบหมายตามเอกสารการตรวจสอบที่เกี่ยวข้อง หรือหากบัญชีผู้ใช้จำเป็นต้องถูกปิด ระงับ หรือถ่ายโอน MuskEX จะช่วยหน่วยงานจัดการในการให้ข้อมูลที่เกี่ยวข้องของผู้ใช้ของ บัญชีตามคำขอของหน่วยงานจัดการหรือดำเนินการที่เกี่ยวข้องตามที่หน่วยงานจัดการกำหนด MuskEX จะไม่รับผิดชอบในรูปแบบใดๆ ต่อการเปิดเผยความเป็นส่วนตัวของผู้ใช้ ความล้มเหลวในการดำเนินการบัญชี และความสูญเสียที่เกิดจากพฤติกรรมข้างต้น",
  "lang_1582": "บทความที่ 3",
  "lang_1583": "หากผู้ใช้ MuskEX ละเมิดข้อกำหนดใด ๆ ของคำชี้แจงนี้ และละเมิดข้อกำหนดใด ๆ ของกฎหมายที่เกี่ยวข้อง MuskEX ในฐานะผู้ให้บริการ มีหน้าที่ต้องปรับปรุงกฎและบริการของแพลตฟอร์มนี้ อย่างไรก็ตาม เว็บไซต์นี้ไม่มีเจตนาที่จะละเมิดกฎหมายและข้อบังคับใดๆ และไม่ได้ละเมิดกฎหมายและข้อบังคับใดๆ ที่เกี่ยวข้องจริงๆ และไม่มีส่วนรับผิดชอบร่วมกันและความรับผิดหลายประการต่อการกระทำของผู้ใช้",
  "lang_1584": "บทความที่ 4",
  "lang_1585": "ใครก็ตามที่เข้าสู่ระบบหรือใช้เว็บไซต์นี้โดยตรงหรือโดยอ้อมจะถือว่าได้รับทราบ เข้าใจ และยอมรับข้อจำกัดของเว็บไซต์นี้โดยสมัครใจ",
  "lang_1586": "เรียนผู้ใช้ {0}:",
  "lang_1587": "เรียนผู้ใช้ {0}: โปรดอ่าน \"คำเตือนความเสี่ยงในการซื้อขาย\" ต่อไปนี้อย่างละเอียด",
  "lang_1588": "{0} บริการซื้อขายสัญญาซื้อขายล่วงหน้าที่ให้บริการโดยแพลตฟอร์มซื้อขายสัญญาซื้อขายล่วงหน้านั้นมีเลเวอเรจสูงและมีความเสี่ยงสูง คำเตือนความเสี่ยงนี้ได้รับการออกแบบมาเพื่อให้นักลงทุนทราบถึงความเสี่ยงในการลงทุนที่มีเลเวอเรจสูงของการซื้อขายสัญญาซื้อขายล่วงหน้าสินทรัพย์ดิจิทัล และเพื่อช่วยให้นักลงทุนประเมินและพิจารณาตนเอง ความสามารถ",
  "lang_1589": "ในมุมมองของการมีความเสี่ยงในการลงทุน ก่อนที่จะยืนยันข้อตกลงนี้และการทำธุรกรรมตามสัญญา ผู้ลงทุนควรอ่านคำเตือนความเสี่ยงนี้อย่างรอบคอบ พวกเขาต้องแน่ใจว่าพวกเขาเข้าใจลักษณะและกฎเกณฑ์ของการทำธุรกรรมตามสัญญาที่เกี่ยวข้อง และขึ้นอยู่กับประสบการณ์การลงทุนของตนเอง เป้าหมาย สถานะทางการเงิน คุณตัดสินใจว่าจะเข้าร่วมในการทำธุรกรรมตามสัญญาโดยพิจารณาจากความสามารถของคุณในการรับความเสี่ยง ฯลฯ นักลงทุนควรขอคำแนะนำทางกฎหมายและมืออาชีพอิสระอื่นๆ ก่อนทำการซื้อขายสัญญาและการใช้เลเวอเรจที่สูง",
  "lang_1590": "นักลงทุนที่เหมาะสม",
  "lang_1591": "การซื้อขายอนุพันธ์ของสินทรัพย์ดิจิทัลนั้นมีเลเวอเรจสูงและมีความเสี่ยงสูง และเหมาะสำหรับผู้ที่มีประสบการณ์การลงทุนมากมาย หรือผู้ที่เข้าใจความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการซื้อขายอนุพันธ์ของสินทรัพย์ดิจิทัลอย่างถ่องแท้ และสามารถทนต่อการสูญเสียเงินในบัญชีบางส่วนหรือทั้งหมดอันเนื่องมาจากความผิดพลาดในการลงทุน . ประชากร.",
  "lang_1592": "ความเสี่ยงที่มีอยู่",
  "lang_1593": "ความเสี่ยงในการซื้อขาย",
  "lang_1594": "ผู้ลงทุนต้องเข้าใจว่าการซื้อขายอนุพันธ์มีลักษณะเป็นเลเวอเรจสูง ซึ่งอาจนำไปสู่กำไรหรือขาดทุนอย่างรวดเร็ว หากทิศทางของธุรกรรมตรงกันข้ามกับความผันผวนของตลาด จะทำให้เกิดการสูญเสียมากขึ้น นักลงทุนจำเป็นต้องเพิ่มส่วนต่างสกุลเงินดิจิทัลหรือลดตำแหน่งของตน ทั้งนี้ขึ้นอยู่กับขอบเขตของการสูญเสีย มิฉะนั้น ตำแหน่งของพวกเขาอาจถูกบังคับให้ชำระบัญชีและนักลงทุนจะต้องแบกรับผลขาดทุนที่เกิดขึ้นทั้งหมด เมื่อคำสั่งจำกัดที่ส่งโดยนักลงทุนได้รับการดำเนินการในระบบการซื้อขายของการแลกเปลี่ยนแล้ว จะไม่สามารถเพิกถอนได้ ผู้ลงทุนจะต้องยอมรับความเสี่ยงที่อาจเกิดขึ้นจากแนวทางนี้ การแลกเปลี่ยนไม่รับประกันผลกำไรให้กับนักลงทุน และไม่แบ่งปันผลกำไรหรือความเสี่ยงกับนักลงทุน",
  "lang_1595": "ความเสี่ยงจากความผันผวนของราคา",
  "lang_1596": "เนื่องจากเป็นผลิตภัณฑ์พิเศษที่มีมูลค่าการลงทุน ราคาของอนุพันธ์สกุลเงินดิจิทัลจึงได้รับผลกระทบจากหลายปัจจัยและราคามีความผันผวนอย่างมาก เป็นเรื่องยากสำหรับนักลงทุนที่จะเข้าใจอย่างเต็มที่ในการดำเนินงานจริง ดังนั้นจึงมีโอกาสเกิดข้อผิดพลาดในการลงทุนได้ หาก มันไม่สามารถมีประสิทธิภาพได้ หากคุณควบคุมความเสี่ยง คุณอาจประสบความสูญเสียมากขึ้นและนักลงทุนจะต้องแบกรับผลขาดทุนทั้งหมดเพียงอย่างเดียว",
  "lang_1597": "ความเสี่ยงด้านนโยบายและกฎระเบียบ",
  "lang_1598": "ธุรกรรมอนุพันธ์ด้านสินทรัพย์ดิจิทัลอาจเผชิญกับความเสี่ยงด้านกฎระเบียบในเขตอำนาจศาลบางแห่ง ผู้ลงทุนต้องใช้วิจารณญาณอย่างรอบคอบโดยอาศัยความเข้าใจนโยบายและภูมิหลังด้านกฎระเบียบของภูมิภาคการซื้อขายก่อนทำการซื้อขาย",
  "lang_1599": "ความเสี่ยงอื่น ๆ ที่เป็นไปได้",
  "lang_1600": "ธุรกรรมสินทรัพย์ดิจิทัลขึ้นอยู่กับความเสี่ยงด้านตลาดที่มากขึ้นและความผันผวนของราคา ดังนั้น เพื่อรักษาเสถียรภาพของตลาด แพลตฟอร์มจะใช้มาตรการที่เกี่ยวข้อง รวมถึงแต่ไม่จำกัดเพียงมาตรการที่รวดเร็วและบังคับสำหรับผู้ใช้ที่ถือตำแหน่ง เมื่อแพลตฟอร์มกำหนดว่า ตำแหน่งของผู้ใช้มีความเสี่ยง ตำแหน่งปิด ฯลฯ",
  "lang_1601": "กฎการซื้อขายอนุพันธ์ของตลาดอนุพันธ์สินทรัพย์ดิจิทัล รวมถึงแต่ไม่จำกัดเพียงค่าสัมประสิทธิ์การปรับ กฎผลิตภัณฑ์ ฯลฯ สามารถปรับเปลี่ยนได้ตามเงื่อนไขการดำเนินงานจริงของแพลตฟอร์ม หากแพลตฟอร์มจำเป็นต้องประกาศผลิตภัณฑ์ล่วงหน้าเนื่องจาก สถานการณ์พิเศษจะแจ้งให้ทราบล่วงหน้าบนเว็บไซต์อย่างเป็นทางการหรือผ่านการแจ้งเตือนทาง SMS หลังจากปฏิบัติตามข้อผูกพันแล้วผู้ใช้จะต้องจัดการตำแหน่งของตนในเวลาที่เหมาะสม ความสูญเสียหรือกำไรใด ๆ ที่เป็นไปได้ที่เกิดขึ้นนั้นจะต้องตกเป็นภาระของผู้ใช้เอง .",
  "lang_1602": "คำใบ้:",
  "lang_1603": "ผู้ลงทุนจะต้องเข้าใจความรู้พื้นฐานและความเสี่ยงที่เกี่ยวข้องของการทำธุรกรรมสัญญาสกุลเงินดิจิทัลอย่างถ่องแท้ รวมถึงกฎเกณฑ์ทางธุรกิจที่เกี่ยวข้องกับการเข้าร่วมการแลกเปลี่ยนอนุพันธ์ก่อนเข้าร่วม",
  "lang_1604": "เรื่องความเสี่ยงที่กล่าวถึงในคำเตือนความเสี่ยงนี้แสดงไว้ในลักษณะเท่านั้นและไม่สามารถระบุปัจจัยเสี่ยงทั้งหมดที่เกี่ยวข้องกับธุรกรรมอนุพันธ์ของสินทรัพย์ดิจิทัลได้อย่างละเอียดถี่ถ้วน นอกจากนี้ ผู้ลงทุนควรพิจารณาความเสี่ยงอื่น ๆ ที่เป็นไปได้อย่างรอบคอบก่อนที่จะเข้าร่วมในธุรกรรมอนุพันธ์ของสินทรัพย์ดิจิทัล ปัจจัยต่าง ๆ ได้รับการเข้าใจและเชี่ยวชาญ",
  "lang_1605": "เราหวังเป็นอย่างยิ่งและแนะนำให้นักลงทุนตัดสินใจอย่างรอบคอบว่าจะเข้าร่วมในธุรกรรมตามสัญญานี้และจัดสรรสินทรัพย์ดิจิทัลอย่างมีเหตุผลหรือไม่ โดยพิจารณาจากเงื่อนไขที่แท้จริงของตนเอง เช่น การยอมรับความเสี่ยง",
  "lang_1606": "ข้อมูลใดๆ ที่ให้ไว้ในเว็บไซต์ {0} มีไว้เพื่อการอ้างอิงเท่านั้น",
  "lang_1607": "1. ตรวจสอบว่าเบอร์มือถือที่ผูกไว้ค้างชำระหรือไม่",
  "lang_1608": "2. ตรวจสอบว่าอยู่ในถังขยะ SMS หรือไม่",
  "lang_1609": "3. กรุณายืนยันว่าหมายเลขโทรศัพท์มือถือของคุณถูกต้องหรือไม่",
  "lang_1610": "3. โปรดยืนยันว่าหมายเลขโทรศัพท์มือถือของคุณคือ 19327627212",
  "lang_1611": "4. อาจมีความล่าช้าในการส่ง โปรดลองอีกครั้งหลังจากผ่านไป 10 นาที",
  "lang_1612": "5. หากหมายเลขโทรศัพท์นี้ได้รับการลงทะเบียนแล้ว เราจะไม่ส่งรหัสยืนยันให้คุณอีก",
  "lang_1613": "การตรวจสอบความปลอดภัย",
  "lang_1614": "การตั้งค่าการผูก",
  "lang_1615": "การตั้งค่าการผูก",
  "lang_1616": "บันทึก",
  "lang_1617": "สร้างบัญชี",
  "lang_1618": "เปิด Google Authenticator แล้วสแกนโค้ด QR ด้านล่างหรือป้อนคีย์ด้านล่างด้วยตนเองเพื่อเพิ่มโทเค็นการยืนยัน รหัสนี้ใช้เพื่อเรียกค้น Google Authenticator เมื่อมีการเปลี่ยนโทรศัพท์หรือสูญหาย โปรดแน่ใจว่าได้สำรองและบันทึกรหัสต่อไปนี้ก่อนผูก",
  "lang_1619": "เข้าสู่ระบบ",
  "lang_1620": "ส่งข้อความเรียบร้อยแล้ว หากคุณยังไม่ได้รับรหัสยืนยัน คุณสามารถลองดำเนินการต่อไปนี้",
  "lang_1621": "กลับสู่การเข้าสู่ระบบ",
  "lang_1622": "กลับสู่การเข้าสู่ระบบ",
  "lang_1623": "คัดลอกคีย์",
  "lang_1624": "ขอแสดงความยินดี การลงทะเบียนของคุณสำเร็จแล้ว!",
  "lang_1625": "การยืนยันของ Google",
  "lang_1626": "การเชื่อมโยงการยืนยันของ Google สำเร็จแล้ว",
  "lang_1627": "Google Verification คือเครื่องมือตรวจสอบสิทธิ์อิสระของบุคคลที่สามที่เปิดตัวโดย Google lnc. ซึ่งสามารถให้การป้องกันที่ปลอดภัยยิ่งขึ้นสำหรับการดำเนินงานของคุณ ดังนั้นเราจึงจำเป็นต้องใช้การยืนยันของ Google เพื่อดำเนินการลงทะเบียนให้เสร็จสิ้น",
  "lang_1628": "รับรหัสยืนยัน",
  "lang_1629": "รับรหัสยืนยัน",
  "lang_1630": "รับรหัสยืนยัน",
  "lang_1631": "สมัครตอนนี้เลย",
  "lang_1632": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_1633": "รหัสผ่านที่ป้อนสองครั้งไม่สอดคล้องกัน!",
  "lang_1634": "ไม่มีบัญชี?",
  "lang_1635": "รีเซ็ตรหัสผ่านเสร็จสมบูรณ์",
  "lang_1636": "รหัสผ่านต้องมีความยาว 8-15 ตัวอักษร และต้องมีตัวอักษรพิมพ์ใหญ่ ตัวอักษรพิมพ์เล็ก ตัวเลข และสัญลักษณ์พิเศษ",
  "lang_1637": "กรุณากรอกรหัสยืนยันทาง SMS",
  "lang_1638": "กรุณากรอกการยืนยันของ Google",
  "lang_1639": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_1640": "กรุณากรอกรหัสผ่าน",
  "lang_1641": "กรุณากรอกรหัสผ่าน (พร้อมท์)",
  "lang_1642": "กรุณากรอกรหัสยืนยัน 6 หลักที่คุณได้รับทางโทรศัพท์มือถือของคุณ (หมายเลขโทรศัพท์มือถือ)",
  "lang_1643": "กรุณากรอกรหัสยืนยัน 6 หลักที่คุณได้รับทางโทรศัพท์มือถือของคุณ",
  "lang_1644": "กรุณากรอกอีเมลของคุณ",
  "lang_1645": "กรุณากรอกหมายเลขโทรศัพท์มือถือที่ลงทะเบียนไว้",
  "lang_1646": "กรุณากรอกที่อยู่อีเมลที่ลงทะเบียนของคุณ",
  "lang_1647": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_1648": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_1649": "กรุณากรอกหมายเลขโทรศัพท์มือถือของคุณ (พร้อมท์)",
  "lang_1650": "กรุณากรอกรหัสเชิญ",
  "lang_1651": "กรุณากรอกอีเมล์ของคุณ",
  "lang_1652": "กรุณากรอกอีเมล์ของคุณ (พร้อมท์)",
  "lang_1653": "กรุณากรอกรหัสยืนยันอีเมล",
  "lang_1654": "กรุณากรอกรูปแบบโทรศัพท์มือถือที่ถูกต้อง",
  "lang_1655": "กรุณากรอกอีเมล์ vaild ของคุณ",
  "lang_1656": "โปรดเลือกตกลง",
  "lang_1657": "ไปที่เข้าสู่ระบบ",
  "lang_1658": "แน่นอน",
  "lang_1659": "การติดตั้งที่ประสบความสำเร็จ",
  "lang_1660": "ตั้งรหัสผ่าน",
  "lang_1661": "ตั้งรหัสผ่าน",
  "lang_1662": "โทรศัพท์มือถือ",
  "lang_1663": "หมายเลขโทรศัพท์",
  "lang_1664": "กรอกรหัสยืนยัน 6 หลักที่ส่งไปที่ (หมายเลขโทรศัพท์มือถือ) หากไม่ได้รับรหัสยืนยัน?",
  "lang_1665": "กรอกรหัสยืนยัน 6 หลักที่ส่งไปที่ (อีเมล) หากไม่ได้รับรหัสยืนยัน?",
  "lang_1666": "กรอกรหัสยืนยัน 6 หลักที่ส่งไปที่ (หมายเลขโทรศัพท์มือถือ) หากไม่ได้รับรหัสยืนยัน?",
  "lang_1667": "กรอกรหัสยืนยัน 6 หลักที่ส่งไปที่ (อีเมล) หากไม่ได้รับรหัสยืนยัน?",
  "lang_1668": "กรอกรหัสยืนยัน 6 หลักที่ส่งไปที่",
  "lang_1669": "ป้อนรหัสผ่านใหม่",
  "lang_1670": "ลืมรหัสผ่านเหรอ?",
  "lang_1671": "ไม่ได้รับรหัสยืนยันทาง SMS",
  "lang_1672": "ไม่ได้รับรหัสยืนยัน",
  "lang_1673": "เคล็ดลับดีๆ",
  "lang_1674": "ฉันได้อ่านและเห็นด้วย",
  "lang_1675": "ฉันได้อ่านและยอมรับข้อตกลงผู้ใช้และนโยบายความเป็นส่วนตัวแล้ว",
  "lang_1676": "ฉันได้อ่านและยอมรับข้อตกลงผู้ใช้และนโยบายความเป็นส่วนตัวแล้ว",
  "lang_1677": "ฉันรู้แล้ว",
  "lang_1678": "ขั้นตอนต่อไป",
  "lang_1679": "โดยการดาวน์โหลด Google Authenticator คุณได้อ่านและยอมรับใบแจ้งยอดแบบฟรีแล้ว",
  "lang_1680": "ดาวน์โหลด Google Authenticator",
  "lang_1681": "ดาวน์โหลด Google Authenticator",
  "lang_1682": "การยืนยัน Google ใหม่",
  "lang_1683": "รหัสยืนยันมีอายุ 30 นาที",
  "lang_1684": "รหัสคำเชิญ (ไม่บังคับ)",
  "lang_1685": "รหัสคำเชิญ (ไม่บังคับ)",
  "lang_1686": "มีบัญชีอยู่แล้ว",
  "lang_1687": "มีบัญชีอยู่แล้วใช่ไหม เข้าสู่ระบบ",
  "lang_1688": "ข้อตกลงผู้ใช้และนโยบายความเป็นส่วนตัว",
  "lang_1689": "เนื่องจากพฤติกรรมการปฏิบัติงานของคุณ การควบคุมความเสี่ยงจึงห้ามการเข้าสู่ระบบของคุณ หากคุณต้องการทำธุรกรรมต่อ โปรดติดต่อฝ่ายบริการลูกค้าออนไลน์!",
  "lang_1690": "จดหมาย",
  "lang_1691": "จดหมาย",
  "lang_1692": "จดหมาย",
  "lang_1693": "ป้อนรหัสผ่านใหม่อีกครั้ง",
  "lang_1694": "เพิ่มรหัสใน Google Authenticator และสำรองข้อมูล",
  "lang_1695": "ส่งซ้ำ",
  "lang_1696": "รับอีกครั้ง",
  "lang_1697": "รีเซ็ตรหัสผ่านเข้าสู่ระบบ",
  "lang_1698": "รีเซ็ตรหัสผ่านเข้าสู่ระบบ",
  "lang_1699": "ลงทะเบียน",
  "lang_1700": "ฟื้นตัวหลังจาก xx วินาที",
  "lang_1701": "ข้อตกลงการใช้",
  "lang_1702": "และ",
  "lang_1703": "นโยบายความเป็นส่วนตัว",
  "lang_1704": "กรุณากรอกชื่อผู้ใช้",
  "lang_1705": "บัญชี",
  "lang_1706": "กรอกหมายเลขบัญชี",
  "lang_1707": "ความสำเร็จในการลงทะเบียน",
  "lang_1708": "ปริมาณ 24h",
  "lang_1709": "ต่ำสุด 24h",
  "lang_1710": "ต่ำสุด 24h",
  "lang_1711": "สูงสุด 24h",
  "lang_1712": "สกุลเงิน",
  "lang_1713": "สัญญา",
  "lang_1714": "แนวโน้มราคา",
  "lang_1715": "ซื้อขาย",
  "lang_1716": "ซื้อขายตอนนี้",
  "lang_1717": "เป็นที่นิยม",
  "lang_1718": "ค้นหา",
  "lang_1719": "จุดสินค้า",
  "lang_1720": "คำคม",
  "lang_1721": "ที่ยั่งยืน",
  "lang_1722": "รายการกำไร",
  "lang_1723": "ไม่จำเป็น",
  "lang_1724": "ราคาล่าสุด",
  "lang_1725": "การแจ้งเตือนของระบบ",
  "lang_1726": "ประกาศ",
  "lang_1727": "ประกาศทั้งหมด",
  "lang_1728": "เหตุการณ์ล่าสุด",
  "lang_1729": "ประกาศระงับการฝากและถอน/เริ่มใหม่",
  "lang_1730": "ประกาศจุด",
  "lang_1731": "ประกาศสัญญา",
  "lang_1732": "ประกาศติดตามผล",
  "lang_1733": "ประกาศ C2C",
  "lang_1734": "ประกาศอื่นๆ",
  "lang_1735": "ข่าวล่าสุด",
  "lang_1736": "ประกาศล่าสุด",
  "lang_1737": "ข่าวผลิตภัณฑ์",
  "lang_1738": "กิจกรรมการซื้อขาย",
  "lang_1739": "รายละเอียด",
  "lang_1740": "ค้นหาบทความช่วยเหลือ",
  "lang_1741": "แจ้ง",
  "lang_1742": "ซ่อนการแจ้งเตือนการอ่าน",
  "lang_1743": "อ่านทั้งหมด",
  "lang_1744": "ลบทั้งหมด",
  "lang_1745": "ค้นหา",
  "lang_1748": "ขอแนะนำให้คุณทำการตรวจสอบ KYC เพื่อปรับปรุงความปลอดภัยของบัญชี จำนวนถอนรวมรายวันโดยไม่มีการตรวจสอบคือ 50,000 USD ยอดถอนต่อเดือนทั้งหมดคือ 100,000 USD และยอดถอนรายวันรวมหลังการตรวจสอบคือ 3,000,000 USD",
  "lang_1749": "ขอแนะนำให้คุณทำการตรวจสอบ KYC เพื่อปรับปรุงความปลอดภัยของบัญชี จำนวนถอนรวมรายวันโดยไม่มีการตรวจสอบคือ 50,000 USD ยอดถอนต่อเดือนทั้งหมดคือ 100,000 USD และยอดถอนรายวันรวมหลังการตรวจสอบคือ 3,000,000 USD",
  "lang_1750": "ขอแนะนำให้คุณทำการตรวจสอบ KYC เพื่อปรับปรุงความปลอดภัยของบัญชี จำนวนถอนรวมรายวันโดยไม่มีการตรวจสอบคือ 50,000 USD ยอดถอนต่อเดือนทั้งหมดคือ 100,000 USD และยอดถอนรายวันรวมหลังการตรวจสอบคือ 3,000,000 USD",
  "lang_1751": "- โปรดอย่าเติมเงินสินทรัพย์อื่นนอกเหนือจาก {0} ไปยังที่อยู่ข้างต้น มิฉะนั้นทรัพย์สินจะสูญหาย",
  "lang_1752": "- หากวิธีการเติมเงินเป็นแบบออนไลน์ การเติมเงินจะมาถึงหลังจากยืนยันเครือข่าย 1 ครั้ง",
  "lang_1753": "- หากวิธีการเติมเงินเป็นการตรวจสอบด้วยตนเอง จะโอนเข้าบัญชีหลังจากได้รับการตรวจสอบและอนุมัติโดยเจ้าหน้าที่ MuskEX หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการทันเวลา",
  "lang_1754": "- หากวิธีการเติมเงินเป็นการตรวจสอบด้วยตนเอง จะโอนเข้าบัญชีหลังจากได้รับการตรวจสอบและอนุมัติโดยเจ้าหน้าที่ MuskEX หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการทันเวลา",
  "lang_1755": "- โปรดตรวจสอบให้แน่ใจว่าคอมพิวเตอร์และเบราว์เซอร์ของคุณปลอดภัยเพื่อป้องกันข้อมูลจากการถูกดัดแปลงหรือรั่วไหล",
  "lang_1756": "- โปรดตรวจสอบให้แน่ใจว่าคอมพิวเตอร์และเบราว์เซอร์ของคุณปลอดภัยเพื่อป้องกันข้อมูลจากการถูกดัดแปลงหรือรั่วไหล",
  "lang_1757": "- โปรดตรวจสอบให้แน่ใจว่าคอมพิวเตอร์และเบราว์เซอร์ของคุณปลอดภัยเพื่อป้องกันข้อมูลจากการถูกดัดแปลงหรือรั่วไหล",
  "lang_1758": "- โปรดตรวจสอบให้แน่ใจว่าคอมพิวเตอร์และเบราว์เซอร์ของคุณปลอดภัยเพื่อป้องกันข้อมูลจากการถูกดัดแปลงหรือรั่วไหล",
  "lang_1759": "- การเติมเงินและการโอนเงินไปยังที่อยู่นี้เสร็จสมบูรณ์ และคุณต้องรอการยืนยันจากเครือข่าย 1 ครั้งก่อนที่การชำระเงินจะมาถึง",
  "lang_1760": "- จำนวนเงินฝากขั้นต่ำ",
  "lang_1761": "- จำนวนถอนขั้นต่ำคือ: 0.001 และจำนวนถอนสูงสุดจะต้องไม่เกินจำนวนเงินที่มีอยู่ในบัญชีของคุณ",
  "lang_1762": "- จำนวนถอนขั้นต่ำคือ: 0.001 และจำนวนถอนสูงสุดจะต้องไม่เกินจำนวนเงินที่มีอยู่ในบัญชีของคุณ",
  "lang_1763": "- จำนวนถอนขั้นต่ำคือ: 0.001 และจำนวนถอนสูงสุดจะต้องไม่เกินจำนวนเงินที่มีอยู่ในบัญชีของคุณ",
  "lang_1764": "- TRC20-USDT รองรับเฉพาะวิธีการโอนเท่านั้น การฝากเงินโดยใช้วิธีโอนสมาร์ทคอนแทรคอื่น ๆ ไม่สามารถโอนเข้าได้ชั่วคราว โปรดเข้าใจ",
  "lang_1765": "-เพื่อความปลอดภัยของเงินทุนผู้ใช้ ฝ่ายบริการลูกค้าแพลตฟอร์มอาจยืนยันการดำเนินการถอนเงินของคุณทางโทรศัพท์ โปรดใส่ใจในการรับสาย",
  "lang_1766": "-เพื่อความปลอดภัยของเงินทุนผู้ใช้ ฝ่ายบริการลูกค้าแพลตฟอร์มอาจยืนยันการดำเนินการถอนเงินของคุณทางโทรศัพท์ โปรดใส่ใจในการรับสาย",
  "lang_1767": "-เพื่อความปลอดภัยของเงินทุนผู้ใช้ ฝ่ายบริการลูกค้าแพลตฟอร์มอาจยืนยันการดำเนินการถอนเงินของคุณทางโทรศัพท์ โปรดใส่ใจในการรับสาย",
  "lang_1768": "0 ค่าธรรมเนียมการจัดการ",
  "lang_1769": "ระยะขอบ",
  "lang_1770": "จำนวนเงินค้ำประกัน",
  "lang_1771": "ข้อสังเกต",
  "lang_1772": "ข้อสังเกต",
  "lang_1773": "สกุลเงิน",
  "lang_1774": "เครื่องหมาย",
  "lang_1775": "ราคาทำเครื่องหมาย",
  "lang_1776": "ราคาทำเครื่องหมาย",
  "lang_1777": "แท็ก/ข้อสังเกต",
  "lang_1778": "ปฏิเสธ",
  "lang_1779": "ข้อตกลงบางส่วน",
  "lang_1780": "ตำแหน่ง",
  "lang_1781": "ตำแหน่ง",
  "lang_1782": "รายละเอียดการทำธุรกรรมตำแหน่ง",
  "lang_1783": "ตำแหน่งทำกำไรและหยุดการขาดทุน",
  "lang_1784": "ภาพรวมตำแหน่ง",
  "lang_1785": "ดำเนินงาน",
  "lang_1786": "คำถามที่พบบ่อย",
  "lang_1787": "คำถามที่พบบ่อย",
  "lang_1788": "คำถามที่พบบ่อย",
  "lang_1789": "ที่อยู่ที่ใช้บ่อยจะถูกบันทึกไว้ในสมุดที่อยู่และสามารถนำมาใช้โดยตรงในการถอนเหรียญในอนาคต เพิ่มป้ายกำกับให้กับแต่ละที่อยู่เพื่อให้สามารถระบุตัวตนได้ง่าย",
  "lang_1790": "การยกเลิกระยะหมดเวลา",
  "lang_1791": "เพิกถอนเรียบร้อยแล้ว",
  "lang_1792": "เลิกทำเวลา",
  "lang_1793": "เพิกถอนการมอบหมาย",
  "lang_1794": "การถอนตัว",
  "lang_1795": "ความสำเร็จ",
  "lang_1796": "ราคาซื้อขาย/ราคาสั่งซื้อ",
  "lang_1797": "มูลค่าการซื้อขาย",
  "lang_1798": "รายละเอียดการทำธุรกรรม",
  "lang_1799": "รายละเอียดการทำธุรกรรม",
  "lang_1800": "เวลาทำธุรกรรม",
  "lang_1801": "จำนวนธุรกรรม",
  "lang_1802": "ปริมาณธุรกรรม/ปริมาณการสั่งซื้อ",
  "lang_1803": "ปริมาณธุรกรรม | ปริมาณการสั่งซื้อ",
  "lang_1804": "ฝากเหรียญ",
  "lang_1805": "ที่อยู่การฝากเงิน",
  "lang_1806": "บันทึกการฝากเงิน",
  "lang_1807": "บัญชีเงินฝาก",
  "lang_1808": "เติม",
  "lang_1809": "เติม",
  "lang_1810": "เติม",
  "lang_1811": "เติมเงินสกุลเงิน",
  "lang_1812": "ปริมาณการเติมเงิน",
  "lang_1813": "ไม่ได้รับการเติมเงิน?",
  "lang_1814": "ไม่ได้โพสต์การเติมเงิน",
  "lang_1815": "รายละเอียดการเติมเงิน",
  "lang_1816": "มีการโพสต์การเติมเงินแล้ว",
  "lang_1817": "บัญชีเติมเงิน",
  "lang_1818": "ขาย",
  "lang_1819": "ราคาทริกเกอร์",
  "lang_1820": "ประเภททริกเกอร์",
  "lang_1821": "ส่งซ้ำ",
  "lang_1822": "เวลาสร้าง",
  "lang_1823": "จาก",
  "lang_1824": "จาก",
  "lang_1825": "ที่จะบรรจุ",
  "lang_1826": "เหรียญที่จะออก",
  "lang_1827": "การทำธุรกรรมที่รอดำเนินการ",
  "lang_1828": "ได้รับการยืนยัน",
  "lang_1829": "ที่จะต้องจ่าย",
  "lang_1830": "ราคาต่อหน่วย",
  "lang_1831": "คำสั่งซื้อปัจจุบัน",
  "lang_1832": "เมื่อราคาล่าสุดถึง 0.0 คำสั่งทำกำไรตามราคาตลาดจะถูกกระตุ้นให้ปิดสถานะปัจจุบัน ประมาณการกำไรและขาดทุนคือ - - USDT",
  "lang_1833": "มาถึง",
  "lang_1834": "ปริมาณมาถึง",
  "lang_1835": "ปริมาณมาถึง",
  "lang_1836": "ที่อยู่",
  "lang_1837": "สมุดที่อยู่",
  "lang_1838": "เลือกจากรายการที่อยู่",
  "lang_1839": "รอการทำธุรกรรม",
  "lang_1840": "รอการทำธุรกรรม",
  "lang_1841": "ปรับจุดทำกำไร/หยุดขาดทุน",
  "lang_1842": "คำสั่ง",
  "lang_1843": "หมายเลขคำสั่งซื้อ",
  "lang_1844": "สถานะการสั่งซื้อ",
  "lang_1845": "แช่แข็ง",
  "lang_1846": "ปริมาณแช่แข็ง",
  "lang_1847": "ชื่อเล่นของอีกฝ่าย",
  "lang_1848": "แลกเปลี่ยน",
  "lang_1849": "รายละเอียดการไถ่ถอน",
  "lang_1850": "มากมาย",
  "lang_1851": "ส่วนลด",
  "lang_1852": "ทิศทาง",
  "lang_1853": "ทิศทาง/เลเวอเรจ",
  "lang_1854": "ทิศทาง | เลเวอเรจ",
  "lang_1855": "ทิศทาง | เลเวอเรจ",
  "lang_1856": "ทิศทาง/เลเวอเรจ",
  "lang_1857": "โอนแบบเรียลไทม์โดยไม่มีค่าธรรมเนียมการจัดการ",
  "lang_1858": "Stop-Profit และ Stop-Loss นี้ใช้กับสถานะทั้งหมด (ไม่ว่าจะเพิ่มหรือลดตำแหน่ง) Stop-Profit และ Stop-Loss จะถูกยกเลิกโดยอัตโนมัติหลังจากปิดสถานะ เมื่อราคาถึงราคาที่กำหนด คำสั่งปิดราคาตลาดจะถูกดำเนินการ หากจำนวนตำแหน่งเกินขีดจำกัดจำนวนสูงสุดสำหรับคำสั่งซื้อขายในตลาดเดียว คำสั่งซื้อขายจะถูกปฏิเสธ",
  "lang_1859": "จำนวนสกุลเงินหลังการเปลี่ยนแปลง",
  "lang_1860": "จำนวนสกุลเงินก่อนการเปลี่ยนแปลง",
  "lang_1861": "บัญชีสารคดีส่วนบุคคลจะถูกโอนไปยังบัญชีสัญญาส่วนบุคคล",
  "lang_1862": "บัญชีสารคดีส่วนบุคคลจะถูกโอนไปยังบัญชีสารคดีสหกรณ์เสมือน",
  "lang_1863": "บัญชีสัญญาส่วนบุคคลจะถูกโอนไปยังบัญชีสารคดีส่วนบุคคล",
  "lang_1864": "ปฏิบัติตามคำสั่งและดำรงตำแหน่ง",
  "lang_1865": "บัญชีสารคดี",
  "lang_1866": "ฝากเข้าบัญชีเอกสาร",
  "lang_1867": "โอนเข้าบัญชีคัดลอก",
  "lang_1868": "มากกว่า",
  "lang_1869": "ซื้อ",
  "lang_1870": "การรับรองของ Google",
  "lang_1871": "เกี่ยวกับการบังคับชำระบัญชี",
  "lang_1872": "ที่อยู่การจัดการ",
  "lang_1873": "จัดการที่อยู่ของฉัน",
  "lang_1874": "สัญญา",
  "lang_1875": "ที่อยู่สัญญา",
  "lang_1876": "รายละเอียดสัญญา",
  "lang_1877": "ใบเสร็จสัญญา",
  "lang_1878": "บัญชีสัญญา",
  "lang_1879": "จำนวนบัญชีสารคดีสหกรณ์ทั้งหมด",
  "lang_1880": "กันบัญชีสารคดี",
  "lang_1881": "โอนย้าย",
  "lang_1882": "โอนสำเร็จ",
  "lang_1883": "บันทึกการโอน",
  "lang_1884": "จำนวนการโอน",
  "lang_1885": "อัตราแลกเปลี่ยน",
  "lang_1886": "อัตราแลกเปลี่ยน",
  "lang_1887": "อัตราแลกเปลี่ยน",
  "lang_1888": "รับ",
  "lang_1889": "รับ",
  "lang_1890": "รับสกุลเงิน",
  "lang_1891": "รับสินทรัพย์ดิจิทัลของคุณ",
  "lang_1892": "รับรหัสยืนยัน",
  "lang_1893": "วางแผน",
  "lang_1894": "วางแผน",
  "lang_1895": "ราคาตลาดที่วางแผนไว้",
  "lang_1896": "คอมมิชชั่นแผน",
  "lang_1897": "คอมมิชชั่นแผน",
  "lang_1898": "วงเงินราคาแผน",
  "lang_1899": "บันทึกที่อยู่ที่ใช้บ่อยลงในสมุดที่อยู่และนำไปใช้โดยตรงในการถอนเหรียญในอนาคต เพิ่มป้ายกำกับให้แต่ละที่อยู่เพื่อให้ระบุตัวตนได้ง่าย",
  "lang_1900": "ชื่อคู่การซื้อขาย",
  "lang_1901": "ประเภทธุรกรรม",
  "lang_1902": "ชั่วโมงการทำธุรกรรม",
  "lang_1903": "ค่าธรรมเนียมการทำธุรกรรม",
  "lang_1904": "ช่องทางการชำระค่าธรรมเนียมการทำธุรกรรม",
  "lang_1905": "วันที่สิ้นสุด",
  "lang_1906": "กำไรขาดทุนวันนี้.",
  "lang_1907": "ประเภทจำนวนเงิน",
  "lang_1908": "ราคาเปิด",
  "lang_1909": "ราคาเปิด",
  "lang_1910": "ราคาเปิดเฉลี่ย",
  "lang_1911": "เวลาเปิดทำการ",
  "lang_1912": "เปิดยาวๆ",
  "lang_1913": "เปิดแบบยาว | 20X",
  "lang_1914": "เปิดแบบยาว | 20X",
  "lang_1915": "เปิดแบบยาว | 20X",
  "lang_1916": "เปิดสั้น",
  "lang_1917": "เปิด Short | 20X",
  "lang_1918": "วันที่เริ่มต้น",
  "lang_1919": "มีอยู่",
  "lang_1920": "อัตรากำไรขั้นต้นที่มีอยู่",
  "lang_1921": "จำนวนเงินที่มีอยู่",
  "lang_1922": "โอนได้",
  "lang_1923": "โมฆะ",
  "lang_1924": "พิมพ์",
  "lang_1925": "ตำแหน่งทางประวัติศาสตร์",
  "lang_1926": "คณะกรรมการประวัติศาสตร์",
  "lang_1927": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_1928": "ชื่อลูกโซ่",
  "lang_1929": "ที่อยู่ออนไลน์",
  "lang_1930": "ถอนเหรียญบนห่วงโซ่",
  "lang_1931": "ซื้อเหรียญ/ขายเหรียญ",
  "lang_1932": "ซื้อ",
  "lang_1933": "ซื้อออเดอร์ยาวๆ",
  "lang_1934": "ซื้อคำสั่งสั้น",
  "lang_1935": "ซื้อชอร์ต/10X",
  "lang_1936": "ขาย",
  "lang_1937": "บันทึกโดยละเอียด",
  "lang_1938": "บันทึกโดยละเอียด",
  "lang_1939": "แบบอย่าง",
  "lang_1940": "ที่อยู่ภายใน",
  "lang_1941": "การถอนสกุลเงินภายใน",
  "lang_1942": "การถอนสกุลเงินภายใน",
  "lang_1943": "โอนภายใน",
  "lang_1944": "โอนภายใน",
  "lang_1945": "โอนภายใน",
  "lang_1946": "ปี",
  "lang_1947": "ที่อยู่ที่คุณใช้ถอนเหรียญตรงกับชื่อเครือข่ายปัจจุบันหรือไม่ หากไม่ใช่ชื่อเครือข่ายปัจจุบัน การถอนเหรียญอาจไม่สำเร็จซึ่งอาจทำให้ทรัพย์สินของคุณสูญหาย และแพลตฟอร์มจะไม่รับผิดชอบต่อการสูญเสียทรัพย์สิน",
  "lang_1948": "ปิดตำแหน่ง",
  "lang_1949": "ปิดตำแหน่งเรียบร้อยแล้ว",
  "lang_1950": "ราคาปิดเฉลี่ย",
  "lang_1951": "ราคาปิดเฉลี่ย",
  "lang_1952": "ปิดตำแหน่งสั้น/10X",
  "lang_1953": "กำไรและขาดทุนการปิดสถานะ",
  "lang_1954": "กำไรและขาดทุนการปิดสถานะ",
  "lang_1955": "ปินตัว",
  "lang_1956": "ว่างเปล่า",
  "lang_1957": "กระเป๋าสตางค์",
  "lang_1958": "ประวัติกระเป๋าเงิน",
  "lang_1959": "ยอดคงเหลือในกระเป๋าสตางค์",
  "lang_1960": "เฉียนผิงผิงตูว",
  "lang_1961": "บังคับให้ชำระบัญชี",
  "lang_1962": "รายละเอียดการชำระบัญชี",
  "lang_1963": "โปรดผูกการรับรองความถูกต้องของ Google",
  "lang_1964": "กรุณาผูกโทรศัพท์มือถือของคุณ",
  "lang_1965": "กรุณาผูกอีเมลของคุณ",
  "lang_1966": "กรุณาผูกรหัสผ่านกองทุน",
  "lang_1967": "โปรดตรวจสอบความปลอดภัยของอุปกรณ์มือถือของคุณเพื่อป้องกันไม่ให้ข้อมูลถูกดัดแปลงหรือรั่วไหล",
  "lang_1968": "โปรดตรวจสอบให้แน่ใจว่าที่อยู่การถอนเงินและจำนวนเงินถูกต้อง",
  "lang_1969": "โปรดยืนยันว่าที่อยู่การถอนเงินของคุณตรงกับชื่อลูกโซ่ที่เลือกเพื่อหลีกเลี่ยงการเลือกเครือข่ายที่ไม่ถูกต้องส่งผลให้การถอนเงินไม่สำเร็จและทรัพย์สินที่ไม่สามารถกู้คืนได้ แพลตฟอร์มจะไม่รับผิดชอบต่อความสูญเสียที่เกิดขึ้น",
  "lang_1970": "กรุณาใส่ข้อสังเกต",
  "lang_1971": "กรุณาใส่ข้อสังเกต",
  "lang_1972": "กรุณากรอกรหัสยืนยันทาง SMS",
  "lang_1973": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_1974": "กรุณากรอกจำนวนเงินที่โอน",
  "lang_1975": "กรุณากรอกรหัสผ่าน",
  "lang_1976": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_1977": "กรุณากรอกที่อยู่การถอนเงิน",
  "lang_1978": "กรุณากรอกจำนวนเงินที่ถอน",
  "lang_1979": "กรุณากรอกที่อยู่การถอนเงิน",
  "lang_1980": "กรุณากรอกอีเมล์ของคุณ",
  "lang_1981": "กรุณากรอกอีเมล์ของคุณ",
  "lang_1982": "กรุณากรอกรหัสยืนยันอีเมล",
  "lang_1983": "กรุณากรอกบัญชี",
  "lang_1984": "กรุณากรอกรหัสผ่านกองทุน",
  "lang_1985": "กรุณากรอก UID",
  "lang_1986": "กรุณาเลือกลิงค์",
  "lang_1987": "โปรดเลือกเครือข่าย",
  "lang_1988": "โปรดเลือกสถานะ",
  "lang_1989": "ยกเลิก",
  "lang_1990": "ยกเลิก",
  "lang_1991": "ทั้งหมด",
  "lang_1992": "ทุกสกุลเงิน",
  "lang_1993": "การทำธุรกรรมทั้งหมด",
  "lang_1994": "บันทึกทั้งหมด",
  "lang_1995": "Cross",
  "lang_1996": "แน่นอน",
  "lang_1997": "ยืนยัน",
  "lang_1998": "ยืนยันรายการ",
  "lang_1999": "การยืนยันล้มเหลว กำลังรอเพื่อลองอีกครั้ง",
  "lang_2000": "หากคำสั่งซื้อนี้ถูกเติมเต็มบางส่วนหรือทั้งหมด คำสั่ง Take-Profit และคำสั่ง Stop-Loss จะถูกส่งไป",
  "lang_2001": "หากที่อยู่การถอนเงินเป็นที่อยู่ของแพลตฟอร์มนี้ จะไม่มีการเรียกเก็บค่าธรรมเนียมการถอนเงินในขณะนี้",
  "lang_2002": "หากคำสั่ง Stop Loss เต็ม คำสั่ง Take Profit จะถูกยกเลิก",
  "lang_2003": "หากคำสั่ง Take-profit เต็มแล้ว คำสั่ง Stop-Loss จะถูกยกเลิก",
  "lang_2004": "จะถอน cryptocurrencies ออกจากบัญชีได้อย่างไร?",
  "lang_2005": "ฉันจะเพิ่มสกุลเงินดิจิทัลในบัญชีของฉันได้อย่างไร?",
  "lang_2006": "ลบ",
  "lang_2007": "แปลง",
  "lang_2008": "แลกแฟลชสำเร็จ",
  "lang_2009": "บันทึกการไถ่ถอนแฟลช",
  "lang_2010": "การยกเลิกร้านค้าเนื่องจากการละเมิดกฎระเบียบ",
  "lang_2011": "การทำธุรกรรมสิ้นสุดลงหลังจากการอุทธรณ์",
  "lang_2012": "ยกเลิกธุรกรรมหลังอุทธรณ์",
  "lang_2013": "น่าสนใจ",
  "lang_2014": "การตรวจสอบล้มเหลว",
  "lang_2015": "ภายใต้การทบทวน",
  "lang_2016": "ล้มเหลว",
  "lang_2017": "ล้มเหลว",
  "lang_2018": "เวลา",
  "lang_2019": "ปริมาณการมาถึงจริง",
  "lang_2020": "ราคาตลาด",
  "lang_2021": "การทำธุรกรรมในราคาตลาด",
  "lang_2022": "การทำธุรกรรมราคาตลาด",
  "lang_2023": "คำสั่งซื้อของตลาด",
  "lang_2024": "ตลาดหยุดการสูญเสีย",
  "lang_2025": "ขายทำกำไรในราคาตลาด",
  "lang_2026": "รายได้",
  "lang_2027": "หมายเลขโทรศัพท์",
  "lang_2028": "การยืนยันทางโทรศัพท์",
  "lang_2029": "ค่าธรรมเนียมการจัดการ",
  "lang_2030": "ค่าธรรมเนียมการจัดการ: ฟรี",
  "lang_2031": "ค่าธรรมเนียมการจัดการ: ฟรี",
  "lang_2032": "ปกป้องทรัพย์สินของคุณ",
  "lang_2033": "ที่อยู่การถอนเงินที่ป้อนไม่ถูกต้อง",
  "lang_2034": "ปริมาณ",
  "lang_2035": "ปริมาณ",
  "lang_2036": "ค้นหา",
  "lang_2037": "ค้นหาสกุลเงิน",
  "lang_2038": "ถอนเหรียญ",
  "lang_2039": "การถอนเหรียญสำเร็จ",
  "lang_2040": "ถอนเหรียญไปยังที่อยู่ U",
  "lang_2041": "ที่อยู่การถอนเงิน",
  "lang_2042": "การจัดการที่อยู่การถอนเหรียญ",
  "lang_2043": "บันทึกการถอนเหรียญ",
  "lang_2044": "บันทึกการถอนเหรียญ",
  "lang_2045": "การถอนเงินอยู่ระหว่างการตรวจสอบ",
  "lang_2046": "จำนวนเหรียญที่ถอนออก",
  "lang_2047": "จำนวนเหรียญที่ถอนออก",
  "lang_2048": "การปรับวงเงินการถอน",
  "lang_2049": "การปรับวงเงินการถอน",
  "lang_2050": "การปรับวงเงินการถอน",
  "lang_2051": "รายละเอียดการถอนเงิน",
  "lang_2052": "รายละเอียดการถอนเงิน",
  "lang_2053": "บัญชีถอนเงิน",
  "lang_2054": "ถอนจำนวนเงิน",
  "lang_2055": "ถอน",
  "lang_2056": "ที่อยู่การถอนเงิน",
  "lang_2057": "การจัดการที่อยู่การถอนเงิน",
  "lang_2058": "จำนวนเงินที่ถอน",
  "lang_2059": "จำนวนเงินที่ถอน",
  "lang_2060": "เพิ่มที่อยู่การถอนเงิน",
  "lang_2061": "เพิ่มที่อยู่การถอนเงิน",
  "lang_2062": "ข้ามไปที่",
  "lang_2063": "ข้อตกลงที่สมบูรณ์",
  "lang_2064": "เครือข่าย",
  "lang_2065": "ชื่อเครือข่าย",
  "lang_2066": "การเลือกเครือข่าย",
  "lang_2067": "หมายเลขคำสั่งซื้อ",
  "lang_2068": "ราคาสั่ง",
  "lang_2069": "ราคาคอมมิชชั่น",
  "lang_2070": "รายละเอียดค่าคอมมิชชั่น",
  "lang_2071": "เวลาคอมมิชชั่น",
  "lang_2072": "ปริมาณการสั่งซื้อ | ปริมาณธุรกรรม",
  "lang_2073": "ปริมาณการสั่งซื้อ | ปริมาณธุรกรรม",
  "lang_2074": "สถานะการมอบหมาย",
  "lang_2075": "ไม่ทำงาน",
  "lang_2076": "กำไรหรือขาดทุนที่ยังไม่เกิดขึ้นจริง",
  "lang_2077": "กำไรขาดทุนที่ยังไม่เกิดขึ้นจริง (อัตราผลตอบแทน)",
  "lang_2078": "กำไรขาดทุนที่ยังไม่เกิดขึ้นจริง (อัตราผลตอบแทน)",
  "lang_2079": "เลิกทำ",
  "lang_2080": "เคล็ดลับดีๆ",
  "lang_2081": "ขั้นตอนต่อไป",
  "lang_2082": "จุดสินค้า",
  "lang_2083": "ซื้อเฉพาะจุด",
  "lang_2084": "ขายเฉพาะจุด",
  "lang_2085": "บัญชีสปอต",
  "lang_2086": "บัญชีสปอต",
  "lang_2087": "โอนเข้าบัญชีสปอต",
  "lang_2088": "การประเมินมูลค่าสินทรัพย์บัญชีสปอต",
  "lang_2089": "ขีด จำกัด ราคา",
  "lang_2090": "จำกัดการค้า",
  "lang_2091": "คำสั่งจำกัด",
  "lang_2092": "รายละเอียด",
  "lang_2093": "บริโภค",
  "lang_2094": "บริโภค",
  "lang_2095": "สกุลเงินการบริโภค",
  "lang_2096": "ปริมาณที่ใช้ไป",
  "lang_2097": "การเติมเงินน้อยกว่าจำนวนขั้นต่ำจะไม่ได้รับเครดิตและไม่สามารถคืนเงินได้",
  "lang_2098": "บัญชีสารคดีสหกรณ์เสมือนทั่วไปจะถูกโอนไปยังบัญชีสารคดีส่วนบุคคล",
  "lang_2099": "เลือกเครือข่าย",
  "lang_2100": "เลือกเครือข่าย",
  "lang_2101": "ตรวจสอบ",
  "lang_2102": "รหัสยืนยัน",
  "lang_2103": "หน้าหนังสือ",
  "lang_2104": "ซื้อเหรียญได้ด้วยคลิกเดียว",
  "lang_2105": "ยกเลิกคำสั่งซื้อแล้ว",
  "lang_2106": "เพิกถอนแล้ว",
  "lang_2107": "แช่แข็ง",
  "lang_2108": "ปิดตำแหน่งแล้ว",
  "lang_2109": "ปิดตำแหน่งแล้ว",
  "lang_2110": "ยืนยันแล้ว",
  "lang_2111": "มีผลบังคับใช้",
  "lang_2112": "กำไรและขาดทุนที่เกิดขึ้นจริง",
  "lang_2113": "สมบูรณ์",
  "lang_2114": "สมบูรณ์",
  "lang_2115": "สมบูรณ์",
  "lang_2116": "ซ่อนยอดคงเหลือ 0",
  "lang_2117": "ที่ยั่งยืน",
  "lang_2118": "การยกเลิกการละเมิดผู้ใช้",
  "lang_2119": "เนื่องจากพฤติกรรมการดำเนินงานของคุณ การควบคุมความเสี่ยงจึงห้ามการทำธุรกรรมของคุณ หากคุณต้องการทำธุรกรรมต่อ โปรดติดต่อฝ่ายบริการลูกค้าออนไลน์!",
  "lang_2120": "จดหมาย",
  "lang_2121": "การยืนยันอีเมล",
  "lang_2122": "ยอดคงเหลือไม่เพียงพอ! กรุณาชาร์จใหม่",
  "lang_2123": "ดวงจันทร์",
  "lang_2124": "ยังไม่มีบันทึกการเติมเงิน",
  "lang_2125": "ยังไม่มีประวัติการโอน",
  "lang_2126": "ไม่มีข้อมูล",
  "lang_2127": "ไม่มีข้อมูล",
  "lang_2128": "ไม่มีข้อมูล",
  "lang_2129": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถผ่านได้",
  "lang_2130": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถรับสินทรัพย์ดิจิทัลได้โดยการซื้อเหรียญได้ในคลิกเดียว",
  "lang_2131": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถรับสินทรัพย์ดิจิทัลได้โดยการซื้อเหรียญได้ในคลิกเดียว",
  "lang_2132": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถรับสินทรัพย์ดิจิทัลได้โดยการซื้อเหรียญได้ในคลิกเดียว",
  "lang_2133": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถรับสินทรัพย์ดิจิทัลได้โดยการซื้อเหรียญได้ในคลิกเดียว",
  "lang_2134": "ขณะนี้ไม่มีสินทรัพย์ คุณสามารถรับสินทรัพย์ดิจิทัลได้โดยการซื้อเหรียญได้ในคลิกเดียว",
  "lang_2135": "ครอบครอง",
  "lang_2136": "อัตรากำไรขั้นต้นที่ถูกครอบครอง",
  "lang_2137": "เปิด",
  "lang_2138": "บัญชี",
  "lang_2139": "ประเภทบัญชี",
  "lang_2140": "ชื่อบัญชี",
  "lang_2141": "สิทธิ์ของบัญชี",
  "lang_2142": "ทรัพย์สินอื่นนอกจาก",
  "lang_2143": "ช่องทางการชำระเงิน",
  "lang_2144": "ชำระเงิน UID",
  "lang_2145": "ค่าดังกล่าวจะไม่ถูกเรียกคืน",
  "lang_2146": "หยุดการสูญเสีย",
  "lang_2147": "หยุดคำสั่งขาดทุน",
  "lang_2148": "ขายทำกำไร",
  "lang_2149": "ขายทำกำไร",
  "lang_2150": "ขายทำกำไร | หยุดขาดทุน",
  "lang_2151": "ขายทำกำไร | หยุดขาดทุน",
  "lang_2152": "สั่งทำกำไร",
  "lang_2153": "ขายทำกำไรและหยุดการขาดทุน",
  "lang_2154": "ถึง",
  "lang_2155": "รับอีกครั้ง",
  "lang_2156": "Isolated",
  "lang_2157": "โอนออกจากบัญชีเอกสาร",
  "lang_2158": "หลังจากโอนออก โบนัสทดลองจะใช้ไม่ได้และอิควิตี้ในบัญชีจะลดลงตามไปด้วย หากคุณดำรงตำแหน่งโปรดใส่ใจกับการเปลี่ยนแปลงความเสี่ยงของคุณ หากคุณดำรงตำแหน่งหรือมอบหมายการโอนออกซึ่งจะส่งผลให้ คำสั่งชำระบัญชีหรือออก: หลังจากโอนออก โบนัสทดลองจะกลายเป็นโมฆะและจะถูกถอนออก ส่งผลให้สถานะจะลดลง (ชำระบัญชีแล้ว) หรือไม่สามารถรักษาคำสั่งเปิดตำแหน่งได้อีกต่อไป โปรดรวบรวมไว้ ในนามของคุณ.",
  "lang_2159": "โอนบัญชีสปอต",
  "lang_2160": "โอนออกบัญชี",
  "lang_2161": "โอนเงินออกจากบัญชี",
  "lang_2162": "โอนบัญชี",
  "lang_2163": "วิธีการโอน",
  "lang_2164": "เครือข่ายการถ่ายโอน",
  "lang_2165": "เครือข่ายการถ่ายโอน",
  "lang_2166": "เครือข่ายการถ่ายโอน",
  "lang_2167": "รหัสประจำตัวผู้โอน",
  "lang_2168": "รหัสประจำตัวผู้โอน",
  "lang_2169": "สถานะ",
  "lang_2170": "สินทรัพย์",
  "lang_2171": "การเติมเงินสินทรัพย์",
  "lang_2172": "ภาพรวมสินทรัพย์",
  "lang_2173": "ประเภทสินทรัพย์ทั่วไป",
  "lang_2174": "กองทุน",
  "lang_2175": "กองทุน",
  "lang_2176": "ค่าธรรมเนียมเงินทุน",
  "lang_2177": "การโอนเงิน",
  "lang_2178": "โอนเงินสำเร็จ",
  "lang_2179": "รหัสผ่านกองทุน",
  "lang_2180": "บัญชีกองทุน",
  "lang_2181": "บัญชีทุน",
  "lang_2182": "การโอนบัญชีกองทุน",
  "lang_2183": "การประเมินมูลค่ากองทุนบัญชีทุน",
  "lang_2184": "เงินก้อน",
  "lang_2185": "เงินก้อน",
  "lang_2186": "การประเมินมูลค่าทรัพย์สินทั้งหมด",
  "lang_2187": "ตำแหน่งสูงสุด",
  "lang_2188": "ตำแหน่งสูงสุด",
  "lang_2189": "จำนวนเงินถอนสูงสุดจะต้องไม่เกินจำนวนเงินที่มีอยู่ในบัญชีของคุณ",
  "lang_2190": "เวลาทำธุรกรรมล่าสุด",
  "lang_2191": "30 วันที่ผ่านมา",
  "lang_2192": "3 เดือนที่ผ่านมา",
  "lang_2193": "7 วันที่ผ่านมา",
  "lang_2194": "จำนวนเงินถอนขั้นต่ำคือ",
  "lang_2195": "จำนวนเงินถอนขั้นต่ำคือ",
  "lang_2196": "ปัจจุบัน",
  "lang_2197": "ปัจจุบัน",
  "lang_2198": "ราคาล่าสุด",
  "lang_2199": "ราคาตลาดที่ดีที่สุด",
  "lang_2200": "ค่า BTC",
  "lang_2201": "MuskEX ยังคงคุ้มกันคุณต่อไป",
  "lang_2202": "ข้อความ",
  "lang_2203": "การประเมินมูลค่า USDT",
  "lang_2204": "ฟื้นตัวหลังจาก xx วินาที",
  "lang_2205": "อัตราผลตอบแทน",
  "lang_2206": "ไปที่การผูก",
  "lang_2207": "เวลาปิด",
  "lang_2208": "ตำแหน่ง",
  "lang_2209": "ยอดเงินคงเหลือ",
  "lang_2210": "การถอนตัว",
  "lang_2211": "ในค่าคอมมิชชั่น",
  "lang_2212": "ไปค้าขาย",
  "lang_2213": "บันทึกประวัติศาสตร์",
  "lang_2214": "วันที่",
  "lang_2215": "จัดการเรียบร้อยแล้ว",
  "lang_2216": "การแลกใช้ Flash ล้มเหลว",
  "lang_2217": "คำใบ้",
  "lang_2218": "ระดับตัวตนในปัจจุบันไม่สามารถถอนเหรียญบนห่วงโซ่ได้",
  "lang_2219": "ฟังก์ชันการแลกเปลี่ยนแฟลช MuskEX ได้รับการออกแบบมาเป็นพิเศษเพื่อให้ผู้ใช้สามารถแลกเปลี่ยนสกุลเงินดิจิทัลได้อย่างรวดเร็ว ช่วยให้ผู้ใช้ขจัดปัญหาในการทำธุรกรรมหลายรายการหรือการโอนสินทรัพย์เข้ารหัสลับบ่อยครั้งระหว่างกระเป๋าเงินที่แตกต่างกันและการแลกเปลี่ยนเมื่อทำการแลกเปลี่ยนสกุลเงินดิจิทัล ฟังก์ชันการแลกเปลี่ยนแฟลช MuskEX ช่วยให้กระบวนการแลกเปลี่ยนง่ายขึ้นอย่างมาก และช่วยให้ผู้ใช้มีทางลัดสำหรับการแลกเปลี่ยนสกุลเงินดิจิทัลที่ราบรื่น",
  "lang_2220": "กรุณาเลือก",
  "lang_2221": "ระดับ KYC",
  "lang_2222": "ระดับ 2",
  "lang_2223": "โบนัส KYC",
  "lang_2224": "KYC ระดับ 2",
  "lang_2225": "โบนัสการตรวจสอบ KYC",
  "lang_2226": "มันจะไม่ถูกต้องหลังจากโอนออกและอิควิตี้ในบัญชีจะลดลงตามไปด้วย หากคุณมีตำแหน่ง โปรดใส่ใจกับการเปลี่ยนแปลงความเสี่ยงของคุณ หากคุณมีตำแหน่งหรือมอบหมายให้โอนออก มันจะชำระบัญชีตำแหน่งหรือออก คำสั่ง: จะกลายเป็นโมฆะหลังจากโอนออกและทำให้ตำแหน่งลดลง (ชำระบัญชี) ) หรือไม่สามารถรักษาคำสั่งเปิดได้อีกต่อไป โปรดรับแทนคุณ",
  "lang_2227": "การถอนสกุลเงินภายในถูกระงับ",
  "lang_2228": "เนื่องจากการบำรุงรักษาระบบ การถอนสกุลเงินภายในจึงถูกระงับอยู่ในขณะนี้ ขอขอบคุณสำหรับความเข้าใจและความอดทนของคุณ หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการ",
  "lang_2229": "ยกเลิก",
  "lang_2230": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_2231": "รูปแบบไฟล์ JPG/PNG/MP4/MOV ไม่เกิน 15MB",
  "lang_2232": "กำลังอัพโหลดไฟล์ กรุณารอสักครู่",
  "lang_2233": "ขนาดไฟล์ต้องไม่เกิน",
  "lang_2234": "การตรวจสอบด้วยตนเอง",
  "lang_2235": "เติมเงินบนห่วงโซ่",
  "lang_2236": "แฮชของธุรกรรม",
  "lang_2237": "กรุณากรอกแฮชของธุรกรรม",
  "lang_2238": "จำนวนสกุลเงิน",
  "lang_2239": "กรุณากรอกจำนวน",
  "lang_2240": "อัพโหลดหลักฐานการทำธุรกรรม",
  "lang_2241": "ส่งเรียบร้อยแล้ว",
  "lang_2242": "หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าทันเวลา",
  "lang_2243": "หมายเหตุ: บัตรกำนัลที่อัปโหลดจะต้องมีแฮชของธุรกรรม",
  "lang_2244": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_2245": "ตกลง",
  "lang_2246": "ส่ง",
  "lang_2247": "วิธีการเติมเงิน",
  "lang_2248": "รูปแบบไฟล์ไม่ถูกต้อง โปรดอัปโหลดไฟล์ในรูปแบบ {0}",
  "lang_2249": "จำนวนไฟล์ที่อัปโหลดต้องไม่เกิน {0}",
  "lang_2250": "รางวัลแอร์ดรอป",
  "lang_2251": "- จะได้รับเครดิตหลังจากได้รับการอนุมัติจากเจ้าหน้าที่ MuskEX หากคุณมีคำถามใด ๆ โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการทันเวลา",
  "lang_2252": "- การเติมเงินจะมาถึงหลังจากยืนยันเครือข่าย 1 ครั้ง",
  "lang_2253": "หมายเหตุ: ใบสำคัญที่อัปโหลดควรมีแฮชของธุรกรรมและบันทึกธุรกรรม",
  "lang_2254": "ชาร์จภายใน",
  "lang_2255": "ส่งอีกครั้ง",
  "lang_2256": "การตั้งค่าการซื้อขาย",
  "lang_2257": "โหมดธีม",
  "lang_2258": "เพิ่มและลดเกณฑ์มาตรฐาน",
  "lang_2259": "เกือบ 24 ชม",
  "lang_2260": "รูปแบบตำแหน่ง",
  "lang_2261": "ตำแหน่งสองทาง",
  "lang_2262": "ภายใต้โหมดตำแหน่งแบบสองทาง สัญญาจะอนุญาตให้ถือตำแหน่งยาวและสั้นเท่านั้น และความเสี่ยงของตำแหน่งในทิศทางที่แตกต่างกันภายใต้สัญญาเดียวกันจะถูกป้องกันความเสี่ยง",
  "lang_2263": "แบบจำลองสินทรัพย์",
  "lang_2264": "โหมดมาร์จิ้นสกุลเงินเดียว",
  "lang_2265": "รองรับเฉพาะสัญญา U-margin ที่ใช้สินทรัพย์มาร์จิ้นของสัญญาเท่านั้น กำไรและขาดทุนของสถานะข้ามที่มีสินทรัพย์หลักประกันเดียวกันจะชดเชยซึ่งกันและกัน รองรับทั้งตำแหน่งเต็มและตำแหน่งแยก",
  "lang_2266": "กฎการซื้อขาย",
  "lang_2267": "บทนำสกุลเงิน",
  "lang_2268": "ข้อมูลนี้จัดทำโดยแพลตฟอร์มและมีไว้เพื่อการอ้างอิงเท่านั้น ข้อมูลทั้งหมดจะถูกนำเสนอตามที่เป็นอยู่และไม่มีการรับรองหรือการรับประกันใดๆ",
  "lang_2269": "โปรดดูคำเตือนความเสี่ยง",
  "lang_2270": "มูลค่าตลาด",
  "lang_2271": "ปริมาณการไหลเวียน",
  "lang_2272": "อุปทานสูงสุด",
  "lang_2273": "อุปทานทั้งหมด",
  "lang_2274": "วันที่ออก",
  "lang_2275": "ราคาออก",
  "lang_2276": "เบราว์เซอร์บล็อคเชน",
  "lang_2277": "ประวัติอัตราการระดมทุน",
  "lang_2278": "ดูกฎการซื้อขายตามสัญญาทั้งหมด",
  "lang_2279": "*จำนวนคำสั่งซื้อแบบมีเงื่อนไขสูงสุด (รวมถึง Take-Profit และ Stop-Loss, Take-Profit และ Stop-Loss ในราคาตลาด และคำสั่งซื้อที่วางแผนไว้) ที่สามารถอยู่ในสถานะคำสั่งซื้อที่รอดำเนินการในเวลาเดียวกันภายใต้สัญญาของผู้ใช้แต่ละรายคือ 10 คำสั่งซื้อ . คำสั่งซื้อแบบมีเงื่อนไขจะรวมอยู่ในจำนวนคำสั่งซื้อที่รอดำเนินการสูงสุด",
  "lang_2280": "เข้าสู่คู่การซื้อขาย",
  "lang_2281": "จำนวนสั่งซื้อขั้นต่ำ",
  "lang_2282": "จำนวนค่าคอมมิชชั่นสูงสุด",
  "lang_2283": "ราคา*มูลค่าหน้าบัตร",
  "lang_2284": "สัญญา",
  "lang_2285": "ชื่อ",
  "lang_2286": "ประเภทสัญญา",
  "lang_2287": "สกุลเงินมาร์จิ้น",
  "lang_2288": "ตัวคูณราคา",
  "lang_2289": "ตัวคูณปริมาณ",
  "lang_2290": "จำนวนสั่งซื้อขั้นต่ำ (BTC)",
  "lang_2291": "จำนวนคำสั่งซื้อสูงสุด (BTC)",
  "lang_2292": "จำนวนสั่งซื้อขั้นต่ำ (USDT)",
  "lang_2293": "จำนวนค่าคอมมิชชันสูงสุด (USDT)",
  "lang_2294": "เลเวอเรจสูงสุด",
  "lang_2295": "อัตราเงินทุนสำหรับการชำระบัญชีครั้งต่อไป",
  "lang_2296": "วงจรการชำระราคาอัตราการระดมทุน",
  "lang_2297": "แหล่งที่มาของดัชนี",
  "lang_2298": "มูลค่าหน้าสัญญา",
  "lang_2299": "คำจำกัดความของจำนวนแผ่น",
  "lang_2300": "ใช้ราคาสปอตเฉลี่ยของการแลกเปลี่ยนหลักๆ หลายรายการ",
  "lang_2301": "ค้นหา",
  "lang_2302": "ระดับตำแหน่ง",
  "lang_2303": "ที่ยั่งยืน",
  "lang_2304": "มาร์จิ้นเริ่มต้น = มูลค่าตามสัญญาของสถานะ/เลเวอเรจทวีคูณ",
  "lang_2305": "อัตราหลักประกันการรักษา = มูลค่าตามสัญญาของสถานะ * อัตราหลักประกันการรักษา - จำนวนการคำนวณหลักประกันการรักษาอย่างรวดเร็ว",
  "lang_2306": "ลำดับชั้น",
  "lang_2307": "ชื่อคู่การซื้อขาย",
  "lang_2308": "เกียร์",
  "lang_2309": "จำนวนภาพขั้นต่ำ",
  "lang_2310": "จำนวนภาพสูงสุด",
  "lang_2312": "อัตรากำไรขั้นต้นการบำรุงรักษา",
  "lang_2313": "เรียนรู้เพิ่มเติม",
  "lang_2314": "คู่มือสำหรับผู้เริ่มต้น",
  "lang_2315": "เครื่องคิดเลข",
  "lang_2316": "รหัสผ่าน",
  "lang_2317": "อัตราเงินทุน",
  "lang_2318": "การเปรียบเทียบอัตราการระดมทุน",
  "lang_2319": "เวลา",
  "lang_2320": "อัตราเงินทุนปัจจุบัน",
  "lang_2321": "คาดการณ์อัตราการระดมทุน",
  "lang_2322": "อัตราเงินทุนโดยประมาณ",
  "lang_2323": "การชำระค่าธรรมเนียม",
  "lang_2324": "มาตรฐาน USDT",
  "lang_2325": "ไม่มีข้อมูล",
  "lang_2328": "เวลาอัปเดตกฎ:",
  "lang_2329": "สัญญามาตรฐาน U ที่มีเลเวอเรจสูงสุด 125 เท่า ได้แก่: BTCUSDT Perpetual",
  "lang_2330": "โปรดทราบว่าภายใต้ความผันผวนของราคาที่ผิดปกติและสภาวะตลาดที่รุนแรง Binance จะใช้มาตรการเพิ่มเติมเพื่อรักษาเสถียรภาพของตลาด ซึ่งรวมถึงแต่ไม่จำกัดเพียง:",
  "lang_2331": "ปรับอัตราส่วนเลเวอเรจสูงสุด",
  "lang_2332": "ปรับขีดจำกัดตำแหน่งในระดับต่างๆ",
  "lang_2333": "ปรับอัตราส่วนมาร์จิ้นการบำรุงรักษาในระดับต่างๆ",
  "lang_2334": "ผู้ใช้ใหม่ภายใน 60 วันหลังจากเปิดบัญชีสัญญาจะไม่ได้รับอนุญาตให้ใช้เลเวอเรจมากกว่า 20 เท่าสำหรับการทำธุรกรรมตามสัญญา",
  "lang_2335": "ไม่มีข้อมูล",
  "lang_2336": "ยกเลิกคำสั่งซื้อทั้งหมดเรียบร้อยแล้ว",
  "lang_2337": "เพิกถอนเรียบร้อยแล้ว",
  "lang_2338": "เผยแพร่เวลา",
  "lang_2339": "การออกทั้งหมด",
  "lang_2340": "ราคาออก",
  "lang_2341": "การไหลเวียนทั้งหมด",
  "lang_2342": "เว็บไซต์อย่างเป็นทางการ",
  "lang_2343": "กระดาษสีขาว",
  "lang_2344": "เบราว์เซอร์บล็อคเชน",
  "lang_2345": "การแนะนำสกุลเงิน",
  "lang_2346": "ไม่จำเป็น",
  "lang_2347": "คู่การซื้อขาย",
  "lang_2348": "ราคาล่าสุด",
  "lang_2349": "การเปลี่ยนแปลงใบเสนอราคา",
  "lang_2350": "ค้นหา",
  "lang_2351": "คำสั่งซื้อปัจจุบัน",
  "lang_2352": "คณะกรรมการประวัติศาสตร์",
  "lang_2353": "การทำธุรกรรมทางประวัติศาสตร์",
  "lang_2354": "สินทรัพย์",
  "lang_2355": "แสดงเฉพาะปัจจุบันเท่านั้น",
  "lang_2356": "ดูเพิ่มเติม",
  "lang_2357": "วันที่",
  "lang_2358": "ทั้งหมด",
  "lang_2359": "วันที่เริ่มต้น",
  "lang_2360": "วันที่สิ้นสุด",
  "lang_2361": "สอบถาม",
  "lang_2362": "รีเซ็ต",
  "lang_2363": "คู่การซื้อขาย",
  "lang_2364": "พิมพ์",
  "lang_2365": "ทิศทาง",
  "lang_2366": "ราคาคอมมิชชั่น",
  "lang_2367": "ปริมาณธุรกรรม",
  "lang_2368": "ปริมาณการสั่งซื้อ丨ปริมาณธุรกรรม",
  "lang_2369": "เวลาคอมมิชชั่น",
  "lang_2370": "หมายเลขคำสั่งซื้อ",
  "lang_2371": "ดำเนินงาน",
  "lang_2372": "ยกเลิกคำสั่งซื้อ",
  "lang_2373": "สถานะการมอบหมาย",
  "lang_2374": "ราคาซื้อขายเฉลี่ย",
  "lang_2375": "ราคาซื้อขาย",
  "lang_2376": "ซื้อ",
  "lang_2377": "ขาย",
  "lang_2378": "ปริมาณ",
  "lang_2379": "มูลค่าการซื้อขาย",
  "lang_2380": "ค่าธรรมเนียมการจัดการ",
  "lang_2381": "เวลาสิ้นสุด",
  "lang_2382": "เวลาทำธุรกรรม",
  "lang_2383": "เลิกทำเวลา",
  "lang_2384": "รายละเอียด",
  "lang_2385": "สกุลเงิน",
  "lang_2386": "เงินก้อน",
  "lang_2387": "สินทรัพย์ที่มีอยู่",
  "lang_2388": "สินทรัพย์ที่ไม่พร้อมใช้งาน",
  "lang_2389": "การประเมินมูลค่า",
  "lang_2390": "จุดสินค้า",
  "lang_2391": "ซื้อ",
  "lang_2392": "ขาย",
  "lang_2393": "ดูเพิ่มเติม",
  "lang_2394": "ขีด จำกัด ราคา",
  "lang_2395": "ราคาตลาด",
  "lang_2396": "กรุณาเข้าสู่ระบบก่อน!",
  "lang_2397": "มีอยู่",
  "lang_2398": "ราคา",
  "lang_2399": "ปัจจุบัน",
  "lang_2400": "ปริมาณ",
  "lang_2401": "ปริมาณธุรกรรม",
  "lang_2402": "สมัครตอนนี้เลย",
  "lang_2403": "เข้าสู่ระบบ",
  "lang_2404": "เติม",
  "lang_2405": "โอนย้าย",
  "lang_2406": "สินทรัพย์",
  "lang_2407": "ซื้อเหรียญได้ด้วยคลิกเดียว",
  "lang_2408": "ถอน",
  "lang_2409": "ส่วนใหญ่ซื้อ",
  "lang_2410": "ขายมากที่สุด",
  "lang_2411": "ราคาตลาดที่ดีที่สุด",
  "lang_2412": "ยกเลิก",
  "lang_2413": "ซื้อสำเร็จ",
  "lang_2414": "ขายได้สำเร็จ",
  "lang_2415": "สั่งซื้อในราคาที่ดีที่สุดในตลาดปัจจุบัน",
  "lang_2416": "ข้อมูลอยู่ระหว่างการบำรุงรักษาและเราจะดำเนินการธุรกรรมต่อโดยเร็วที่สุด ขออภัยในความไม่สะดวกที่เกิดขึ้น!",
  "lang_2417": "คำสั่งจำกัดหมายถึงการซื้อหรือขายในราคาเฉพาะหรือดีกว่า คำสั่งจำกัดไม่รับประกันว่าจะดำเนินการ",
  "lang_2418": "คำสั่งซื้อของตลาดหมายถึงการซื้อและขายอย่างรวดเร็วในราคาที่ดีที่สุดในตลาดในปัจจุบัน",
  "lang_2419": "เข้าสู่ระบบ",
  "lang_2420": "หรือ",
  "lang_2421": "ลงทะเบียน",
  "lang_2422": "เริ่มต้นการซื้อขาย",
  "lang_2423": "ผูกเบอร์มือถือ",
  "lang_2425": "ไปที่การผูก",
  "lang_2426": "คำใบ้",
  "lang_2427": "ตรวจพบว่ายังไม่ได้เพิ่มวิธีการชำระเงิน คุณต้องการเพิ่มหรือไม่?",
  "lang_2428": "ไปเพิ่ม.",
  "lang_2429": "ยกเลิก",
  "lang_2430": "\"หลังจากออกจากระบบ คุณจะสูญเสียบัญชีนี้ตลอดไป และหมายเลขโทรศัพท์มือถือ/อีเมลที่เชื่อมโยงกับบัญชีนี้จะไม่สามารถใช้งานบนแพลตฟอร์มนี้ได้อีกต่อไป ฟังก์ชั่นทั้งหมดของบัญชีนี้ (รวมถึงคีย์ API) จะถูกปิดใช้งานหรือลบ โปรดตรวจสอบให้แน่ใจว่าคุณถอนทรัพย์สินในบัญชีทั้งหมดแล้ว และการฝาก ถอน และกระบวนการธุรกรรมเสร็จสมบูรณ์ เจ้าหน้าที่บริการลูกค้าของเราจะช่วยเหลือในการตรวจสอบและตรวจสอบ ดังนั้น โปรดยกโทษให้เราสำหรับเวลารอคอย\"",
  "lang_2431": "(ประเทศ/ภูมิภาค)",
  "lang_2432": "(ประเทศ/ภูมิภาค)",
  "lang_2433": "*เพื่อความปลอดภัยของเงินทุนของคุณ การถอนสกุลเงิน (การถอนเงินสดและการขายสกุลเงิน OTC) จะไม่ได้รับอนุญาตเป็นเวลา 24 ชั่วโมงหลังจากเปลี่ยนรหัสผ่าน",
  "lang_2434": "*เพื่อความปลอดภัยของเงินทุนของคุณ การถอนสกุลเงิน (การถอนเงินสดและการขายสกุลเงิน OTC) จะไม่ได้รับอนุญาตเป็นเวลา 24 ชั่วโมงหลังจากเปลี่ยนรหัสผ่าน",
  "lang_2435": "24 ขึ้นหรือลง",
  "lang_2436": "ปริมาณ 24h",
  "lang_2437": "ขึ้นและลง 24 ชม",
  "lang_2438": "8 ถึง 32 ตัวอักษร ประกอบด้วยตัวเลขอย่างน้อย 1 ตัว ตัวพิมพ์ใหญ่ 1 ตัว และอักขระพิเศษ 1 ตัว",
  "lang_2439": "8 ถึง 32 ตัวอักษร ประกอบด้วยตัวเลขอย่างน้อย 1 ตัว ตัวพิมพ์ใหญ่ 1 ตัว และอักขระพิเศษ 1 ตัว",
  "lang_2440": "8 ถึง 32 ตัวอักษร ประกอบด้วยตัวเลขอย่างน้อย 1 ตัว ตัวพิมพ์ใหญ่ 1 ตัว และอักขระพิเศษ 1 ตัว",
  "lang_2441": "8 ถึง 32 ตัวอักษร ประกอบด้วยตัวเลขอย่างน้อย 1 ตัว ตัวพิมพ์ใหญ่ 1 ตัว และอักขระพิเศษ 1 ตัว",
  "lang_2442": "การดำเนินการประวัติความปลอดภัย",
  "lang_2443": "ตั้งค่าความปลอดภัย",
  "lang_2444": "โหมดวัน",
  "lang_2445": "ศูนย์ช่วยเหลือ",
  "lang_2446": "ผูกพัน",
  "lang_2447": "เชื่อมโยงกับ Google",
  "lang_2448": "ผูก Google สำเร็จ",
  "lang_2449": "การตั้งค่าการผูก",
  "lang_2450": "ผูกโทรศัพท์มือถือ",
  "lang_2451": "ผูกมือถือสำเร็จ",
  "lang_2452": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_2453": "ผูก google ใหม่",
  "lang_2454": "ผูกอีเมล",
  "lang_2455": "ผูกอีเมลสำเร็จ",
  "lang_2456": "ผูกที่อยู่ IP",
  "lang_2457": "ผูกที่อยู่ IP",
  "lang_2458": "ผูกที่อยู่ IP (ไม่บังคับ แต่ละคีย์สามารถผูกกับที่อยู่ IP ได้สูงสุด 20 รายการ)",
  "lang_2459": "บันทึก",
  "lang_2460": "ข้อสังเกต",
  "lang_2461": "หมายเหตุต้องไม่เว้นว่าง",
  "lang_2462": "ชื่อหมายเหตุ",
  "lang_2463": "สกุลเงิน ฟังก์ชัน ประกาศ",
  "lang_2464": "เส้นขอบที่หายไป",
  "lang_2465": "แก้ไข",
  "lang_2466": "แก้ไข API",
  "lang_2467": "มาตรฐาน",
  "lang_2468": "SMS ถูกจำกัดในบางพื้นที่ แนะนำให้ใช้",
  "lang_2469": "ดำเนินงาน",
  "lang_2470": "ประเภทการดำเนินงาน",
  "lang_2471": "ตรวจสอบ",
  "lang_2472": "ดู API",
  "lang_2473": "บทช่วยสอนผลิตภัณฑ์",
  "lang_2474": "ปัญหาทั่วไป",
  "lang_2475": "ความสำเร็จ",
  "lang_2476": "วันเกิด",
  "lang_2477": "ด้วยเหตุผลด้านความปลอดภัย ขอแนะนำให้ผูก IP กับคีย์ โดยผูกได้สูงสุด 20 IP กับแต่ละคีย์ กรอกที่อยู่เดียวโดยตรง และคั่นที่อยู่ IP หลายรายการด้วยเครื่องหมายจุลภาค",
  "lang_2478": "เปิด Google Authenticator แล้วสแกนโค้ด QR ด้านล่างหรือป้อนคีย์ด้านล่างด้วยตนเองเพื่อเพิ่มโทเค็นการยืนยัน รหัสนี้ใช้เพื่อเรียกค้น Google Authenticator เมื่อมีการเปลี่ยนโทรศัพท์หรือสูญหาย โปรดแน่ใจว่าได้สำรองและบันทึกรหัสต่อไปนี้ก่อนผูก",
  "lang_2479": "รอการตรวจสอบ",
  "lang_2480": "กรอกที่อยู่เดียวโดยตรง แยกหลายที่อยู่ด้วยลูกน้ำภาษาอังกฤษ (หรือครึ่งความกว้าง)",
  "lang_2481": "รหัสผ่านกองทุนปัจจุบัน",
  "lang_2482": "คำเชิญวันเดียวกัน",
  "lang_2483": "รหัสยืนยัน 6 หลัก",
  "lang_2484": "ประวัติการเข้าสู่ระบบ/ประวัติการดำเนินการด้านความปลอดภัยจะแสดงเฉพาะบันทึกการเข้าสู่ระบบของคุณเป็นเวลาสามเดือน",
  "lang_2485": "รหัสผ่านการเข้าใช้งาน",
  "lang_2486": "เข้าสู่ระบบเวลา",
  "lang_2487": "เข้าสู่ระบบไอพี",
  "lang_2488": "เข้าสู่ระบบและเชิญอีกครั้ง",
  "lang_2489": "คลิกเพื่ออัพโหลด",
  "lang_2490": "โทรศัพท์",
  "lang_2491": "ส่ง SMS เรียบร้อยแล้ว หากคุณยังไม่ได้รับรหัสยืนยัน คุณสามารถลองดำเนินการดังต่อไปนี้:",
  "lang_2492": "กลับ",
  "lang_2493": "กลับ",
  "lang_2494": "กลับ",
  "lang_2495": "กลับ",
  "lang_2496": "กลับ",
  "lang_2497": "กลับ",
  "lang_2498": "กลับมารอรีวิว.",
  "lang_2499": "รหัสป้องกันฟิชชิ่ง",
  "lang_2500": "รหัสป้องกันฟิชชิ่ง",
  "lang_2501": "รหัสป้องกันฟิชชิ่งคือชุดอักขระที่คุณต้องตั้งค่าด้วยตัวเอง หลังจากตั้งค่าแล้ว อีเมลที่ MuskEX ส่งถึงคุณจะมีรหัสนี้ซึ่งสามารถช่วยคุณระบุอีเมล MuskEX ปลอมได้",
  "lang_2502": "รหัสป้องกันฟิชชิ่งคือชุดอักขระที่คุณต้องตั้งค่าด้วยตัวเอง หลังจากตั้งค่าแล้ว อีเมลที่ MuskEX ส่งถึงคุณจะมีรหัสนี้ซึ่งสามารถช่วยคุณระบุอีเมล MuskEX ปลอมได้ หากคุณได้รับอีเมลที่ไม่มี รหัสนี้หลังจากตั้งค่าแล้วเป็นอีเมลปลอมหรือฉ้อโกง โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการทันทีเพื่อยืนยัน",
  "lang_2503": "คีย์การเข้าถึง (คีย์ API)",
  "lang_2504": "คัดลอกเรียบร้อยแล้ว",
  "lang_2505": "คัดลอกคีย์",
  "lang_2506": "การคัดลอกล้มเหลว",
  "lang_2507": "การรักษาความปลอดภัยขั้นสูง",
  "lang_2508": "ทำตามระบบ",
  "lang_2509": "มากกว่า",
  "lang_2510": "เปลี่ยน",
  "lang_2511": "เปลี่ยน",
  "lang_2512": "เปลี่ยนอวตาร",
  "lang_2513": "ศูนย์ประกาศ",
  "lang_2514": "ยินดีด้วย การยืนยันตัวตนสำเร็จแล้ว",
  "lang_2515": "การรับรองของ Google",
  "lang_2516": "การรับรองของ Google",
  "lang_2517": "รหัส QR สำหรับคีย์ Google Authenticator",
  "lang_2518": "การยืนยันของ Google",
  "lang_2519": "รหัสยืนยันของ Google ไม่สามารถเว้นว่างได้",
  "lang_2520": "Google Verification คือเครื่องมือตรวจสอบสิทธิ์อิสระของบุคคลที่สามที่เปิดตัวโดย Google lnc. ซึ่งสามารถให้การป้องกันที่ปลอดภัยยิ่งขึ้นสำหรับการดำเนินงานของคุณ ดังนั้นเราจึงจำเป็นต้องใช้การยืนยันของ Google เพื่อดำเนินการลงทะเบียนให้เสร็จสิ้น",
  "lang_2521": "จัดการ",
  "lang_2522": "จัดการบัญชีที่ได้รับอนุญาตให้เข้าสู่ระบบ",
  "lang_2523": "สัญลักษณ์ประจำชาติ",
  "lang_2524": "ชาติ",
  "lang_2525": "ตกลง",
  "lang_2526": "สัญญา",
  "lang_2527": "ตำแหน่งสัญญา",
  "lang_2528": "โหมดมืด",
  "lang_2529": "ขึ้นสีแดงและตกสีเขียว",
  "lang_2530": "หนังสือเดินทาง",
  "lang_2531": "อัตราแลกเปลี่ยน",
  "lang_2532": "หรือลากและวาง",
  "lang_2533": "รับรหัสยืนยัน",
  "lang_2534": "แน่นอน",
  "lang_2535": "ราคา",
  "lang_2536": "ตรวจสอบว่าเบอร์มือถือที่ผูกไว้ค้างชำระหรือไม่",
  "lang_2537": "ตรวจสอบว่าอยู่ในถังขยะ SMS หรือไม่",
  "lang_2538": "รหัสยืนยันจะถูกส่งไปยังคุณ",
  "lang_2539": "รหัสยืนยันจะถูกส่งไปยัง (หมายเลขโทรศัพท์มือถือ) ของคุณ",
  "lang_2540": "รหัสยืนยันจะถูกส่งไปยัง (อีเมล) ของคุณ",
  "lang_2541": "รหัสยืนยันจะถูกส่งไปยังหมายเลขโทรศัพท์มือถือใหม่ของคุณ",
  "lang_2542": "รหัสยืนยันจะถูกส่งไปยังอีเมลของคุณ",
  "lang_2543": "ซื้อขาย",
  "lang_2544": "ซื้อขาย",
  "lang_2545": "ยอมรับอีเมลการตลาดจากเรา",
  "lang_2546": "ส่งทางไปรษณีย์เท่านั้น",
  "lang_2547": "อนุญาตให้ใช้เฉพาะตัวเลข (0-9) ตัวอักษรภาษาอังกฤษ (a-z) และภาษาจีนเท่านั้น",
  "lang_2548": "อาจมีความล่าช้าในการส่ง โปรดลองอีกครั้งหลังจากผ่านไป 10 นาที",
  "lang_2549": "รหัสผ่าน รหัสผ่านไม่สามารถเว้นว่างได้",
  "lang_2550": "ค้นหาอย่างรวดเร็ว",
  "lang_2551": "เชิญเลย",
  "lang_2552": "เชิญเพื่อนตอนนี้",
  "lang_2553": "รหัสผ่านที่ป้อนสองครั้งไม่สอดคล้องกัน!",
  "lang_2554": "สีเขียวขึ้นและสีแดงตก",
  "lang_2555": "แต่ละคีย์ API สามารถผูกกับที่อยู่ IP ได้สูงสุด 20 รายการเท่านั้น",
  "lang_2556": "รหัสผ่านไม่สอดคล้องกัน โปรดลองอีกครั้ง",
  "lang_2557": "รหัสผ่านไม่สอดคล้องกัน โปรดลองอีกครั้ง",
  "lang_2558": "รีเซ็ตรหัสผ่านเสร็จสมบูรณ์",
  "lang_2559": "รหัสผ่านต้องมีความยาว 8-15 ตัวอักษร และต้องมีตัวอักษรพิมพ์ใหญ่ ตัวอักษรพิมพ์เล็ก ตัวเลข และสัญลักษณ์พิเศษ",
  "lang_2560": "ข้อสงวนสิทธิ์",
  "lang_2561": "ชื่อ",
  "lang_2562": "ชื่อ",
  "lang_2563": "สกุลเงินการชำระเงินเริ่มต้น",
  "lang_2564": "สวัสดี,",
  "lang_2565": "ชื่อนิค",
  "lang_2566": "แก้ไขชื่อเล่นเรียบร้อยแล้ว",
  "lang_2567": "ขณะนี้ไม่มีเนื้อหาในบัญชีของคุณ โปรดยืนยันตัวตนให้เสร็จสิ้นก่อนแล้วจึงเติมเงินในบัญชี",
  "lang_2568": "สวัสดี",
  "lang_2569": "การตั้งค่า",
  "lang_2570": "รับค่าคอมมิชชั่นสูงถึง 40% จากการทำธุรกรรมตามสัญญาบนแพลตฟอร์ม",
  "lang_2571": "อวตารของคุณจะปรากฏแก่ผู้ใช้รายอื่น เมื่อส่งสำเร็จ เราจะตรวจสอบภาพที่อัปโหลด ซึ่งจะใช้เวลาสักครู่",
  "lang_2572": "โปรดอย่าทำให้กุญแจของคุณรั่วไหลเพื่อหลีกเลี่ยงการสูญเสียทรัพย์สิน กุญแจจะถูกเปิดเผยเพียงครั้งเดียวเมื่อถูกสร้างขึ้น",
  "lang_2573": "กรุณาสร้างรหัสผ่าน API ของคุณ",
  "lang_2574": "โปรดยืนยันว่าหมายเลขโทรศัพท์มือถือของคุณถูกต้องหรือไม่",
  "lang_2575": "กรุณายืนยันรหัสผ่านกองทุน",
  "lang_2576": "กรุณาอัพโหลดเอกสาร",
  "lang_2577": "กรุณากรอก 8-32 เป็นภาษาอังกฤษหรือตัวเลข",
  "lang_2578": "กรุณากรอกตัวเลข 8-32 หลักเป็นภาษาอังกฤษหรือตัวเลข ไม่รวมสัญลักษณ์พิเศษ",
  "lang_2579": "กรุณากรอกอักขระ 8-32 ตัว ซึ่งจะต้องมีตัวอักษรพิมพ์ใหญ่ ตัวอักษรพิมพ์เล็ก ตัวเลข และสัญลักษณ์พิเศษ",
  "lang_2580": "กรุณากรอกชื่อความคิดเห็น",
  "lang_2581": "กรุณากรอกรหัสผ่านกองทุนปัจจุบัน",
  "lang_2582": "กรุณาใส่รหัสผ่านของคุณ",
  "lang_2583": "กรุณากรอกรหัสยืนยันทาง SMS",
  "lang_2584": "กรุณากรอกรหัสป้องกันฟิชชิ่ง",
  "lang_2585": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_2586": "กรุณากรอกรหัสยืนยันของ Google",
  "lang_2587": "กรุณากรอกรหัสผ่านเก่า",
  "lang_2588": "กรุณากรอกเนื้อหา",
  "lang_2589": "กรุณากรอกรหัสผ่านกองทุนของคุณ",
  "lang_2590": "กรุณากรอกหมายเลขประจำตัว",
  "lang_2591": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_2592": "กรุณากรอกหมายเลขโทรศัพท์",
  "lang_2593": "กรุณากรอกรหัสยืนยันโทรศัพท์มือถือ",
  "lang_2594": "โปรดป้อนรหัสผ่าน API ใหม่",
  "lang_2595": "กรุณากรอกรหัสผ่านใหม่",
  "lang_2596": "กรุณากรอกรหัสผ่านกองทุนใหม่",
  "lang_2597": "กรุณากรอกนามสกุล",
  "lang_2598": "กรุณากรอกนามสกุล",
  "lang_2599": "กรุณากรอกรหัสยืนยัน",
  "lang_2600": "กรุณากรอกอีเมล์ของคุณ",
  "lang_2601": "กรุณากรอกรหัสยืนยันอีเมล",
  "lang_2602": "โปรดป้อนรหัสยืนยัน Google ดั้งเดิม",
  "lang_2603": "กรุณากรอกชื่อจริงของคุณ",
  "lang_2604": "กรุณากรอกชื่อจริงของคุณ",
  "lang_2605": "กรุณากรอกรูปแบบโทรศัพท์มือถือที่ถูกต้อง",
  "lang_2606": "กรุณากรอกอีเมล์ vaild ของคุณ",
  "lang_2607": "กรุณากรอกรหัสผ่านกองทุน",
  "lang_2608": "กรุณากรอกรหัสผ่าน API",
  "lang_2609": "กรุณาเลือก",
  "lang_2610": "กรุณาเลือกวันเดือนปีเกิด",
  "lang_2611": "กรุณาเลือกวันเดือนปีเกิด",
  "lang_2612": "โปรดเลือกประเทศ",
  "lang_2613": "โปรดเลือกอวตารเพื่อปรับแต่งบัญชีของคุณ",
  "lang_2614": "กรุณาเลือกใบรับรอง",
  "lang_2615": "กรุณากรอกใหม่อีกครั้ง",
  "lang_2616": "กรุณากรอกรหัสผ่านอีกครั้ง",
  "lang_2617": "โปรดป้อนรหัสผ่าน API ของคุณอีกครั้ง",
  "lang_2618": "โปรดป้อนรหัสผ่าน API ใหม่อีกครั้ง",
  "lang_2619": "ยกเลิก",
  "lang_2620": "ไปที่การผูก",
  "lang_2621": "ไปที่การรับรองความถูกต้อง",
  "lang_2622": "ทั้งหมด",
  "lang_2623": "สิทธิ์",
  "lang_2624": "การตั้งค่าการอนุญาต (มีหลายตัวเลือกให้เลือก)",
  "lang_2625": "การตั้งค่าสิทธิ์ต้องไม่ว่างเปล่า",
  "lang_2626": "ยืนยัน",
  "lang_2627": "ยืนยัน",
  "lang_2628": "ยืนยันรหัสผ่าน",
  "lang_2629": "ยืนยันรหัสผ่าน API ใหม่",
  "lang_2630": "ยืนยันรหัสผ่านใหม่",
  "lang_2631": "ยืนยันรหัสผ่านกองทุน",
  "lang_2632": "เป็นที่นิยม",
  "lang_2633": "ประชากร",
  "lang_2634": "ใบหน้าแนวตั้ง",
  "lang_2635": "รับรองความถูกต้องล้มเหลว",
  "lang_2636": "หากไม่กรอก KYC คุณจะไม่สามารถสร้างคีย์ API ได้",
  "lang_2637": "หากหมายเลขโทรศัพท์นี้ได้รับการลงทะเบียนแล้ว เราจะไม่ส่งรหัสยืนยันให้คุณอีก",
  "lang_2638": "หากคุณได้รับอีเมลปลอมหรือฉ้อโกงที่ไม่มีรหัสนี้หลังจากตั้งค่าแล้ว โปรดติดต่อฝ่ายบริการลูกค้าอย่างเป็นทางการทันทีเพื่อยืนยัน",
  "lang_2639": "ลบ",
  "lang_2640": "แฟลชแรง",
  "lang_2641": "อัปโหลดหนังสือเดินทางเรียบร้อยแล้ว",
  "lang_2642": "อัพโหลดบัตรประชาชนสำเร็จ",
  "lang_2643": "ขนาดของภาพที่อัพโหลดต้องไม่เกิน 10MB",
  "lang_2644": "อัพโหลดไฟล์",
  "lang_2645": "คำแนะนำในการอัปโหลด",
  "lang_2646": "เวลาเข้าสู่ระบบล่าสุด",
  "lang_2647": "อุปกรณ์",
  "lang_2648": "การจัดการอุปกรณ์",
  "lang_2649": "ลบอุปกรณ์เรียบร้อยแล้ว",
  "lang_2650": "ติดตั้ง",
  "lang_2651": "การติดตั้งที่ประสบความสำเร็จ",
  "lang_2652": "ตั้งรหัสป้องกันฟิชชิ่ง",
  "lang_2653": "ตั้งรหัสป้องกันฟิชชิ่งเรียบร้อยแล้ว",
  "lang_2654": "ตั้งรหัสผ่านกองทุน",
  "lang_2655": "ตั้งรหัสผ่านกองทุนสำเร็จ",
  "lang_2656": "ประเภทข้อมูลประจำตัว",
  "lang_2657": "ข้อมูลการตรวจสอบตัวตน",
  "lang_2658": "การรับรองความถูกต้อง",
  "lang_2659": "บัตรประจำตัวประชาชน",
  "lang_2660": "หมายเลขประจำตัวประชาชน",
  "lang_2661": "รหัสป้องกันฟิชชิ่งคืออะไร?",
  "lang_2662": "รหัสป้องกันฟิชชิ่งคืออะไร?",
  "lang_2663": "การตรวจสอบล้มเหลว",
  "lang_2664": "ภายใต้การทบทวน",
  "lang_2665": "ตรวจสอบแล้ว",
  "lang_2666": "ส่งการตรวจสอบสิทธิ์ชื่อจริงสำเร็จแล้ว",
  "lang_2667": "โทรศัพท์มือถือ",
  "lang_2668": "การยืนยันทางโทรศัพท์",
  "lang_2669": "รหัสยืนยันโทรศัพท์มือถือไม่สามารถเว้นว่างได้",
  "lang_2670": "ข้อมูลที่ส่งไปที่",
  "lang_2671": "ป้อนหมายเลขโทรศัพท์มือถือใหม่",
  "lang_2672": "ป้อนอีเมลใหม่",
  "lang_2673": "ปริมาณ",
  "lang_2674": "รหัสลับ",
  "lang_2675": "ค้นหา",
  "lang_2676": "ค้นหาบทความช่วยเหลือ",
  "lang_2677": "ส่ง",
  "lang_2678": "แจ้ง",
  "lang_2679": "วิธีการรับแจ้ง",
  "lang_2680": "สัญลักษณ์",
  "lang_2681": "อัปโหลดอวาตาร์เรียบร้อยแล้ว",
  "lang_2682": "รูปแบบภาพไม่ถูกต้อง! (มีได้เฉพาะ jpg, gif, PNG)",
  "lang_2683": "คุณสามารถรับสิทธิประโยชน์เพิ่มเติมได้หลังจากผ่านการรับรอง",
  "lang_2684": "ตั้งค่าความปลอดภัยที่ระบบแนะนำให้เสร็จสิ้นเพื่อปรับปรุงความปลอดภัยของบัญชี",
  "lang_2685": "ลืมรหัสผ่านเหรอ?",
  "lang_2686": "ลืมรหัสผ่านกองทุน",
  "lang_2687": "ลืมรหัสผ่านกองทุนของคุณ?",
  "lang_2688": "เลือกทั้งหมด",
  "lang_2689": "ยกเลิกการเลือกทั้งหมด",
  "lang_2690": "ลืมรหัสผ่าน API ของคุณ?",
  "lang_2691": "เพื่อให้มั่นใจในความปลอดภัยของบัญชีของคุณ การทำธุรกรรมสามารถทำได้หลังจากเสร็จสิ้นการรับรองความถูกต้องของชื่อจริงแล้วเท่านั้น",
  "lang_2692": "ตั้งชื่อเล่นที่กำหนดเองสำหรับโปรไฟล์ของคุณ",
  "lang_2693": "ไม่ได้รับการรับรอง",
  "lang_2694": "ไม่ได้รับรหัสยืนยันทาง SMS",
  "lang_2695": "ไม่ได้รับรหัสยืนยันใช่หรือไม่?",
  "lang_2696": "การตั้งค่าความปลอดภัยไม่เสร็จสมบูรณ์",
  "lang_2697": "ข้อมูลส่วนตัวของฉัน",
  "lang_2698": "คำแนะนำของฉัน",
  "lang_2699": "คำเชิญของฉัน",
  "lang_2700": "API ของฉัน",
  "lang_2701": "ฉันรู้แล้ว",
  "lang_2702": "ก่อนหน้า",
  "lang_2703": "ขั้นตอนต่อไป",
  "lang_2704": "โดยการดาวน์โหลด Google Authenticator คุณยืนยันว่าคุณได้อ่านและยอมรับแล้ว",
  "lang_2705": "โดยการดาวน์โหลด Google Authenticator คุณได้อ่านและยอมรับใบแจ้งยอดแบบฟรีแล้ว",
  "lang_2706": "ดาวน์โหลด Google Authenticator",
  "lang_2707": "จุดสินค้า",
  "lang_2708": "รายละเอียด",
  "lang_2709": "การรับรองใหม่ของ Google",
  "lang_2710": "รหัสผ่าน API ใหม่",
  "lang_2711": "รหัสป้องกันฟิชชิ่งใหม่",
  "lang_2712": "API ใหม่",
  "lang_2713": "API ใหม่",
  "lang_2714": "จำเป็นต้องตั้งค่าวลีรหัสผ่านเมื่อสร้าง API ใหม่ ซึ่งเป็นพารามิเตอร์ที่จำเป็นสำหรับการเรียกอินเทอร์เฟซ API เพื่อปรับปรุงความปลอดภัยของ API และเปิดใช้งานการสืบค้นคีย์ลับ โปรดเก็บไว้อย่างถูกต้อง หากสูญหาย โปรดสร้าง API ใหม่",
  "lang_2715": "เข้าสู่ระบบด้วยรหัสผ่านใหม่",
  "lang_2716": "รหัสผ่านกองทุนใหม่",
  "lang_2717": "คำคม",
  "lang_2718": "นามสกุล",
  "lang_2719": "แก้ไขเรียบร้อยแล้ว",
  "lang_2720": "เปลี่ยนรหัสผ่านเข้าสู่ระบบ",
  "lang_2721": "การแก้ไขรหัสป้องกันฟิชชิ่งสำเร็จ",
  "lang_2722": "แก้ไข google",
  "lang_2723": "แก้ไข Google เรียบร้อยแล้ว",
  "lang_2724": "ปรับเปลี่ยนโทรศัพท์มือถือ",
  "lang_2725": "ดัดแปลงโทรศัพท์มือถือสำเร็จ",
  "lang_2726": "แก้ไขอีเมล",
  "lang_2727": "แก้ไขอีเมลเรียบร้อยแล้ว",
  "lang_2728": "เปลี่ยนรหัสผ่านกองทุน",
  "lang_2729": "เลือกรหัส",
  "lang_2730": "ตรวจสอบ",
  "lang_2731": "ตรวจสอบ",
  "lang_2732": "ตรวจสอบ",
  "lang_2733": "ยืนยัน Google เก่า",
  "lang_2734": "รหัสยืนยัน",
  "lang_2735": "รหัสยืนยัน",
  "lang_2736": "รหัสยืนยัน",
  "lang_2737": "รหัสยืนยัน",
  "lang_2738": "รหัสยืนยันต้องเป็นตัวเลข",
  "lang_2739": "ต้องกรอกรหัสยืนยัน",
  "lang_2740": "ตรวจสอบการตั้งค่า",
  "lang_2741": "เชิญเพื่อน ๆ",
  "lang_2742": "ลิงค์คำเชิญ",
  "lang_2743": "รหัสการเชิญ",
  "lang_2744": "รับเหรียญด้วยกัน!",
  "lang_2745": "เปิดใช้งานแล้ว",
  "lang_2746": "ตรวจสอบแล้ว",
  "lang_2747": "การผลักดันข้อความทางการตลาด",
  "lang_2748": "UserUID",
  "lang_2749": "ใช้สำหรับการยืนยันทาง SMS เมื่อเข้าสู่ระบบ ถอนเหรียญ รับรหัสผ่าน ปรับเปลี่ยนการตั้งค่าความปลอดภัย และจัดการ API",
  "lang_2750": "ใช้สำหรับการตรวจสอบรหัสยืนยันของ Google เมื่อเข้าสู่ระบบ ถอนเหรียญ รับรหัสผ่าน ปรับเปลี่ยนการตั้งค่าความปลอดภัย และจัดการ API",
  "lang_2751": "ใช้สำหรับการยืนยันอีเมลเมื่อเข้าสู่ระบบ ถอนเหรียญ รับรหัสผ่าน ปรับเปลี่ยนการตั้งค่าความปลอดภัย และจัดการ API",
  "lang_2752": "ใช้เพื่อจัดการรหัสผ่านเข้าสู่ระบบบัญชีของคุณ",
  "lang_2753": "รหัสผ่านที่ปลอดภัยสำหรับเงินทุนของคุณเพื่อเข้าและออก",
  "lang_2754": "จดหมาย",
  "lang_2755": "การยืนยันอีเมล",
  "lang_2756": "รหัสยืนยันอีเมลไม่สามารถเว้นว่างได้",
  "lang_2757": "รหัสผ่านเข้าสู่ระบบเดิม",
  "lang_2758": "รหัสยืนยันดั้งเดิมของ Google",
  "lang_2759": "รหัสผ่านเข้าสู่ระบบเดิม",
  "lang_2760": "เพิ่มรหัสใน Google Authenticator และสำรองข้อมูล",
  "lang_2761": "ไม่มีข้อมูล",
  "lang_2762": "เพิ่มและลดเกณฑ์มาตรฐาน",
  "lang_2763": "สีที่เพิ่มขึ้นและลดลง",
  "lang_2764": "ความผิดปกติของบัญชี?",
  "lang_2765": "กิจกรรมบัญชี",
  "lang_2766": "กิจกรรมบัญชี",
  "lang_2767": "กิจกรรมบัญชี",
  "lang_2768": "ความผิดปกติของบัญชี? ยกเลิกบัญชี",
  "lang_2769": "ภาพถ่ายไม่ชัด",
  "lang_2770": "ชื่อจริง",
  "lang_2771": "อยู่ระหว่างการตรวจสอบ โปรดรอสักครู่",
  "lang_2772": "หมายเลขประจำตัวประชาชน",
  "lang_2773": "ประเภทของใบรับรอง",
  "lang_2774": "รองรับเอกสารรูปแบบ JPG, PNG และ GIF ขนาดสูงสุดไม่เกิน 10M",
  "lang_2775": "อ่านเท่านั้น",
  "lang_2776": "อ่านอย่างเดียว | ธุรกรรม",
  "lang_2777": "จีน",
  "lang_2778": "มาเก๊า, จีน",
  "lang_2779": "ส่งซ้ำ",
  "lang_2780": "รับอีกครั้ง",
  "lang_2781": "ตรวจสอบอีกครั้ง",
  "lang_2782": "รีเซ็ต",
  "lang_2783": "รีเซ็ต API",
  "lang_2784": "โหมดธีม",
  "lang_2785": "เวลาลงทะเบียน",
  "lang_2786": "ยกเลิกบัญชี",
  "lang_2787": "รหัสผ่านกองทุน",
  "lang_2788": "รหัสผ่านกองทุน",
  "lang_2789": "ไม่จำเป็น",
  "lang_2790": "ภาพรวม",
  "lang_2791": "คำเชิญทั้งหมด",
  "lang_2792": "การประเมินมูลค่าทรัพย์สินทั้งหมด",
  "lang_2793": "เพิ่งเข้าสู่ระบบ",
  "lang_2794": "บทความยอดนิยม",
  "lang_2795": "บทความที่เผยแพร่ล่าสุด",
  "lang_2796": "ราคาล่าสุด",
  "lang_2797": "การจัดการ API",
  "lang_2798": "รหัสผ่านเอพีไอ",
  "lang_2799": "รหัสผ่านเอพีไอ",
  "lang_2800": "รหัสผ่าน API ต้องไม่เว้นว่าง",
  "lang_2801": "หมายเหตุ API",
  "lang_2802": "มีข้อผิดพลาดในการป้อนที่อยู่ IP โปรดป้อนใหม่อีกครั้ง",
  "lang_2803": "แพลตฟอร์ม MuskEX มอบ API อันทรงพลังให้กับคุณ คุณสามารถใช้ API เพื่อค้นหาสภาวะตลาดและดูวิธีใช้งานผ่านเอกสาร API",
  "lang_2804": "ฟื้นตัวหลังจาก xx วินาที",
  "lang_2805": "อีเมลที่ MuskEX ส่งถึงคุณจะมีรหัสป้องกันฟิชชิ่งที่คุณตั้งไว้เพื่อป้องกันอีเมลปลอม",
  "lang_2806": "บัตรประจำตัวประชาชนผิด",
  "lang_2807": "การตรวจสอบสิทธิ์ชื่อจริงของคุณล้มเหลว โปรดส่งการยืนยันอีกครั้งตามความต้องการของคุณ",
  "lang_2808": "เพื่อตรวจสอบ",
  "lang_2809": "บทช่วยสอนสำหรับผู้เริ่มต้น",
  "lang_2810": "รายละเอียดสินค้า",
  "lang_2811": "ศูนย์ข่าว",
  "lang_2812": "กรุณาตั้งรหัสผ่านกองทุน 6 หลัก",
  "lang_2813": "ลงทะเบียนใหม่",
  "lang_2814": "แก้ไขรหัสผ่านกองทุนสำเร็จแล้ว",
  "lang_2815": "กรุณากรอกรหัสผ่าน",
  "lang_2816": "ตรวจสอบแล้ว",
  "lang_2817": "ไม่ได้รับการรับรอง",
  "lang_2818": "แก้ไขชื่อเล่น",
  "lang_2819": "บันทึก",
  "lang_2820": "ควรกรอกชื่อเล่น",
  "lang_2821": "บันทึกเรียบร้อยแล้ว",
  "lang_2822": "ข้อมูลการรับรอง",
  "lang_2823": "ข้อมูลการรับรอง",
  "lang_2824": "ที่อยู่",
  "lang_2825": "การรับรอง",
  "lang_2826": "ข้อกำหนด: ข้อมูลพื้นฐาน เอกสารประจำตัว",
  "lang_2827": "ข้อกำหนด: หลักฐานแสดงที่อยู่",
  "lang_2828": "ข้อกำหนด: ถือบัตรประจำตัวประชาชนและเอกสารสำแดง",
  "lang_2829": "ถือบัตรประจำตัวประชาชนและเอกสารสำแดง",
  "lang_2830": "เปิดการรับรอง",
  "lang_2831": "สิทธิ์บัญชีของฉัน",
  "lang_2832": "ตัวตนของฉัน",
  "lang_2833": "บัตรประจำตัวประชาชน",
  "lang_2834": "วันเกิด",
  "lang_2835": "ขนาดของรูปภาพที่อัปโหลดต้องไม่เกิน {0}M",
  "lang_2836": "รูปแบบภาพไม่ถูกต้อง! (มีได้เฉพาะ {0})",
  "lang_2837": "จำนวนเงินที่ถอน",
  "lang_2838": "จำนวนการถอนเงิน",
  "lang_2839": "โควต้าการขายสกุลเงิน C2C",
  "lang_2840": "อัตราที่สอง",
  "lang_2841": "การรับรองความถูกต้องมาตรฐาน",
  "lang_2842": "ข้อมูลประจำตัว",
  "lang_2843": "บัตรประจำตัวประชาชน/หนังสือเดินทาง",
  "lang_2844": "ความต้องการ",
  "lang_2845": "การตรวจสอบตัวตนขั้นสูง",
  "lang_2846": "การตรวจสอบตัวตนขั้นสูงสุด",
  "lang_2847": "หลักฐานที่อยู่",
  "lang_2848": "ถอนออก {0} ต่อ {1} ครั้ง",
  "lang_2849": "{0}ขีดจำกัดการถอน USDT ต่อ {1} ({2})",
  "lang_2850": "{0}ขีดจำกัดการถอน USDT ต่อ {1} ({2})",
  "lang_2851": "{0}โควต้าการขายสกุลเงิน USDT ต่อ {1} C2C",
  "lang_2852": "{0}USDT ต่อ {1} โควต้าการขายสกุลเงิน C2C ({2})",
  "lang_2853": "สัปดาห์",
  "lang_2854": "ท้องฟ้า",
  "lang_2855": "ดวงจันทร์",
  "lang_2856": "สัปดาห์",
  "lang_2857": "ท้องฟ้า",
  "lang_2858": "ดวงจันทร์",
  "lang_2859": "บนห่วงโซ่",
  "lang_2860": "ภายใน",
  "lang_2861": "ทั้งหมด",
  "lang_2862": "ไม่อนุญาตให้ถอนออก",
  "lang_2863": "ถอนเงินได้ไม่จำกัดจำนวน",
  "lang_2864": "วงเงินถอนสกุลเงินไม่จำกัด",
  "lang_2865": "โควต้าการขายสกุลเงิน C2C ไม่ จำกัด",
  "lang_2866": "ไฟล์ประกาศ",
  "lang_2867": "ที่อยู่ปัจจุบันของคุณ",
  "lang_2868": "ป้อนที่อยู่ที่ตรงกับเอกสารหลักฐานที่อยู่ที่คุณกำลังจะอัปโหลด",
  "lang_2869": "การรับรอง {0} เสร็จสมบูรณ์",
  "lang_2870": "อัปเกรดการรับรองของคุณเพื่อรับสิทธิประโยชน์ที่ดียิ่งขึ้น",
  "lang_2871": "ได้รับการรับรองระดับสูงสุดแล้ว",
  "lang_2872": "ดำเนินการต่อ",
  "lang_2873": "กรุณาเลือกประเภทไฟล์",
  "lang_2874": "ประเภทของใบรับรอง",
  "lang_2875": "วันที่ออก",
  "lang_2876": "3 เดือนที่ผ่านมา",
  "lang_2877": "ชื่อในไฟล์",
  "lang_2878": "ที่อยู่ในไฟล์",
  "lang_2879": "แก้ไขที่อยู่",
  "lang_2880": "ที่อัพโหลด",
  "lang_2881": "ไฟล์นามสกุล .jpg/.jpeg/.png ขนาดไม่เกิน 7MB",
  "lang_2882": "คุณจะต้องแสดงหลักฐานที่อยู่เพื่อยืนยันบัญชีของคุณ",
  "lang_2883": "เอกสารที่อัปโหลดจะต้องมี: ชื่อของคุณ, ที่อยู่ของคุณ, วันที่ออกและหน่วยงานที่ออก",
  "lang_2884": "หมายเหตุ: เอกสารนี้จะต้องออกในชื่อของคุณและสอดคล้องกับชื่อการตรวจสอบตัวตนของบัญชี MuskEX",
  "lang_2885": "ส่งการตรวจสอบตัวตนสำเร็จแล้ว",
  "lang_2886": "กลับมารอรีวิว.",
  "lang_2887": "คำแนะนำการถ่ายภาพ",
  "lang_2888": "ชื่อจริง + คำประกาศอันศักดิ์สิทธิ์ + หมายเลขประจำตัว ข้อมูลประจำตัวที่ฉันให้ไว้ใน MuskEX นั้นเป็นความจริงและถูกต้อง",
  "lang_2889": "วันที่ลงนาม",
  "lang_2890": "ดูเทมเพลต",
  "lang_2891": "การบดเคี้ยว",
  "lang_2892": "ภาพถ่ายไม่ชัด",
  "lang_2893": "มาตรฐาน",
  "lang_2894": "อัปโหลดสำเร็จ",
  "lang_2895": "กรุณาอัพโหลดภาพการถือบัตรประจำตัวประชาชนของคุณ",
  "lang_2896": "ยินดีด้วย",
  "lang_2897": "การรับรองความถูกต้อง {0} ผ่านแล้ว!",
  "lang_2898": "ไปที่การรับรองความถูกต้อง {0}",
  "lang_2899": "เพื่อตรวจสอบ",
  "lang_2900": "การตรวจสอบสิทธิ์ชื่อจริง {0} ของคุณล้มเหลว โปรดส่งการยืนยันอีกครั้งตามความต้องการของคุณ!",
  "lang_2901": "การรับรองความถูกต้องของชื่อจริง {0} ของคุณอยู่ระหว่างการตรวจสอบ โปรดรอสักครู่!",
  "lang_2902": "ใบรับรองมือถือและเอกสารใบแจ้งยอด {0} ของคุณล้มเหลวในการตรวจสอบ โปรดยืนยันอีกครั้ง!",
  "lang_2903": "บัตรประจำตัวมือถือและเอกสารใบแจ้งยอด {0} ของคุณอยู่ระหว่างการตรวจสอบ โปรดอดทนรอ!",
  "lang_2904": "การยืนยันที่อยู่ {0} ของคุณล้มเหลว โปรดส่งอีกครั้งเพื่อตรวจสอบ!",
  "lang_2905": "การรับรองที่อยู่ {0} ของคุณอยู่ระหว่างการตรวจสอบ โปรดรอสักครู่!",
  "lang_2906": "ผ่านการยืนยันตัวตน {0} และผ่านการรับรองขั้นสูงสุด!",
  "lang_2907": "XXX ขอประกาศอย่างจริงจังว่าข้อมูลระบุตัวตนที่ฉันให้ไว้ใน MuskEX เป็นของฉันเอง เป็นความจริงและถูกต้อง",
  "lang_2908": "ประเทศ/ภูมิภาค",
  "lang_2909": "เลือกประเทศหรือภูมิภาค",
  "lang_2910": "จังหวัด/รัฐ",
  "lang_2911": "กรุณาระบุรัฐ/จังหวัด",
  "lang_2912": "ที่อยู่อาศัยตามกฎหมาย",
  "lang_2913": "กรุณากรอกที่อยู่อาศัยที่ถูกต้อง",
  "lang_2914": "รหัสไปรษณีย์",
  "lang_2915": "กรุณาใส่รหัสไปรษณีย์ที่ถูกต้อง",
  "lang_2916": "เมือง",
  "lang_2917": "กรุณากรอกเมืองที่คุณอาศัยอยู่",
  "lang_2918": "กรุณาอัพโหลดไฟล์!",
  "lang_2919": "อัปโหลดสำเร็จ!",
  "lang_2920": "ทุก {1} {0} ครั้ง",
  "lang_2921": "{0} USDT ต่อ {1}",
  "lang_2928": "ยืนยันอีกครั้ง {0}",
  "lang_2929": "ส่งการตรวจสอบสิทธิ์ใบรับรองมือถือสำเร็จแล้ว",
  "lang_2930": "ชื่อของฉัน: XXX ฉันขอประกาศอย่างจริงจังว่าข้อมูลระบุตัวตนที่ฉันให้ไว้ใน MuskEX นั้นเป็นความจริงและถูกต้อง",
  "lang_2931": "ใบอนุญาตเลขที่:",
  "lang_2932": "ประวัติการเข้าสู่ระบบ",
  "lang_2933": "เวลา",
  "lang_2934": "ออกจากระบบ",
  "lang_2935": "แอปพลิเคชั่นรายการเหรียญ",
  "lang_2936": "ขอขอบคุณที่ให้ความสนใจกับการแลกเปลี่ยน MuskEX โปรดกรอกแบบฟอร์มใบสมัครและให้ข้อมูลที่ถูกต้อง เราจะตรวจสอบโครงการของคุณตามข้อมูลที่คุณให้ หากพบว่าเนื้อหาใดไม่ถูกต้องหรือเป็นเท็จ โครงการของคุณจะไม่ได้รับการพิจารณา MuskEX รายการเหรียญ กรุณาส่งใบสมัครนี้และโครงการของคุณจะถูกส่งไปที่แผนกวิจัยเพื่อตรวจสอบ หลังจากที่คุณผ่านการตรวจสอบเบื้องต้น เราจะแบ่งปันกระบวนการระบุสกุลเงินและเคล็ดลับกับคุณ",
  "lang_2937": "สมัครทันที",
  "lang_2938": "ปริมาณ 24 ชม",
  "lang_2939": "สกุลเงิน",
  "lang_2940": "จำนวนผู้ใช้ที่ลงทะเบียน",
  "lang_2941": "ล้าน",
  "lang_2942": "หมื่น",
  "lang_2943": "ใบสมัครออนไลน์ของโครงการ",
  "lang_2944": "ประกาศว่าข้อมูลที่คุณให้เมื่อสมัครรายการสกุลเงินนั้นมีไว้เพื่อใช้ภายในเท่านั้น และจะไม่ถูกเปิดเผยต่อหน่วยงานภายนอก",
  "lang_2945": "กรอกข้อมูลเบื้องต้น",
  "lang_2946": "ชื่อโครงการ",
  "lang_2947": "ชื่อเต็มของสกุลเงิน",
  "lang_2948": "ตัวย่อสกุลเงิน",
  "lang_2949": "อีเมล์ติดต่อ",
  "lang_2950": "ขั้นตอนถัดไป",
  "lang_2951": "กรอกรายละเอียด",
  "lang_2952": "โลโก้สกุลเงิน (รูปแบบ png ความละเอียดสูง)",
  "lang_2953": "เป็นครั้งแรกหรือเปล่าคะ",
  "lang_2954": "ที่อยู่เว็บไซต์อย่างเป็นทางการ",
  "lang_2955": "ลิงค์กระดาษขาว",
  "lang_2956": "กรุณาแนะนำโครงการของคุณภายใน 300 คำ",
  "lang_2957": "สังเกต",
  "lang_2958": "ก่อน",
  "lang_2959": "ยื่น",
  "lang_2960": "ส่งใบสมัครเรียบร้อยแล้ว",
  "lang_2961": "ส่งสำเร็จแล้ว",
  "lang_2962": "โอเค",
  "lang_2963": "ประวัติการสมัคร",
  "lang_2964": "กรุณากรอกชื่อโครงการ",
  "lang_2965": "กรุณากรอกชื่อเต็มของสกุลเงิน",
  "lang_2966": "กรุณากรอกตัวย่อสกุลเงิน",
  "lang_2967": "กรุณากรอกอีเมล์ของคุณ",
  "lang_2968": "ใช่",
  "lang_2969": "ไม่",
  "lang_2970": "กรุณาอัปโหลดโลโก้สกุลเงิน",
  "lang_2971": "กรุณากรอกที่อยู่เว็บไซต์อย่างเป็นทางการ",
  "lang_2972": "กรุณากรอกลิงค์เอกสารไวท์เปเปอร์",
  "lang_2973": "กรุณากรอกการแนะนำโครงการ",
  "lang_2974": "รัฐ",
  "lang_2975": "ข้อสังเกตทบทวน",
  "lang_2976": "เวลาสมัคร",
  "lang_2977": "ดำเนินการ",
  "lang_2978": "ตรวจสอบรายละเอียด",
  "lang_2979": "ข้อมูลพื้นฐาน",
  "lang_2980": "Detailed information",
  "lang_2981": "โลโก้สกุลเงิน",
  "lang_2982": "บทนำโครงการ",
  "lang_2983": "สถานะอนุมัติ",
  "lang_2984": "ตรวจสอบสำเร็จ",
  "lang_2985": "ภายใต้การทบทวน",
  "lang_2986": "การตรวจสอบล้มเหลว",
  "lang_2987": "กรุณาเข้าสู่ระบบและสมัครอีกครั้ง",
  "lang_2988": "ลิงก์บัญชีชุมชนโครงการ",
  "lang_2989": "หยุดชั่วคราว",
  "lang_2990": "สัมพันธ์กัน",
  "lang_2991": "กลับไป ที่กรง",
  "lang_2992": "คอมเมนต์ถูกกดไลค์แล้วนะคะ",
  "lang_2993": "บทความได้รับการถูกใจ",
  "lang_2994": "บทความนี้ถูกแสดงความคิดเห็นแล้ว",
  "lang_2995": "ข่าวถูกส่งต่อแล้ว",
  "lang_2996": "ความคิดเห็นได้รับการตอบกลับแล้ว",
  "lang_2997": "ลบคอมเมนต์แล้ว",
  "lang_2998": "ลบบทความแล้ว",
  "lang_2999": "เพิ่มความสนใจ",
  "lang_3000": "รับไลค์",
  "lang_3001": "แสดงความคิดเห็น และการส่งต่อ",
  "lang_3002": "ปล่อย",
  "lang_3003": "โฟกัส",
  "lang_3004": "แสดงความคิดเห็น และการส่งต่อ",
  "lang_3005": "รายงาน",
  "lang_3006": "ลบ",
  "lang_3007": "หลังจากออก การแก้ไขของคุณจะไม่ได้รับการบันทึก คุณแน่ใจหรือไม่ว่าต้องการดำเนินการต่อ?",
  "lang_3008": "เนื้อหาที่ถูกเพิกถอนจะปรากฏให้คุณเห็นเท่านั้น คุณแน่ใจหรือไม่ว่าต้องการดำเนินการต่อ?",
  "lang_3009": "รายงานสำเร็จ!",
  "lang_3010": "ปรับขนาดวัตถุ",
  "lang_3011": "คัดลอกลิงก์และแชร์กับเพื่อนของคุณ",
  "lang_3012": "ยกเลิก",
  "lang_3013": "ยืนยัน",
  "lang_3014": "ปิด",
  "lang_3015": "คัดลอกลิงค์",
  "lang_3016": "ติดตามแล้วครับ",
  "lang_3017": "ดูเพิ่ม",
  "lang_3018": "สัญลักษณ์",
  "lang_3019": "ชื่อเล่น",
  "lang_3020": "ชื่อเล่นสามารถเปลี่ยนได้เพียง 1 ครั้งใน 180 วัน",
  "lang_3021": "ชื่อผู้ใช้สามารถเปลี่ยนได้เพียง 1 ครั้งภายใน 365 วัน",
  "lang_3022": "ผู้ใช้",
  "lang_3023": "การแนะนำ",
  "lang_3024": "โปรไฟล์ส่วนตัวสามารถแก้ไขได้เพียงครั้งเดียวภายใน 30 วัน",
  "lang_3025": "บันทึก",
  "lang_3026": "กรุณากรอกเนื้อหาความคิดเห็น",
  "lang_3027": "เนื้อหา",
  "lang_3028": "ผู้ใช้",
  "lang_3029": "ค้นหาบทความผู้ใช้",
  "lang_3030": "ค้นหาบทควา",
  "lang_3031": "การแก้ไข",
  "lang_3032": "ลง",
  "lang_3033": "ออนไลน์",
  "lang_3034": "ลบ",
  "lang_3035": "อวตารสามารถแก้ไขได้เพียงครั้งเดียวภายใน 30 วัน",
  "lang_3036": "แฟน ๆ",
  "lang_3037": "เยี่ยมไปเลย",
  "lang_3038": "แบ่งปัน",
  "lang_3039": "ผลงานล่าสุดของฉัน",
  "lang_3040": "ถึง",
  "lang_3041": "ที่ตีพิมพ์({0})",
  "lang_3042": "ลบออก({0})",
  "lang_3043": "ที่ตีพิมพ์",
  "lang_3044": "เช็ค",
  "lang_3045": "เพิ่มเติม",
  "lang_3046": "เส้นตาย",
  "lang_3047": "ทั้งหมด",
  "lang_3048": "วันนี้",
  "lang_3049": "วันที่ 7",
  "lang_3050": "วันที่ 30",
  "lang_3051": "จำนวนเนื้อหาทั้งหมดที่คุณเผยแพร่ในช่วงเวลาที่กำหนด",
  "lang_3052": "จำนวนผู้ติดตามที่คุณได้รับในช่วงเวลาที่กำหนด",
  "lang_3053": "จำนวนแฟน",
  "lang_3054": "จำนวนการดู",
  "lang_3055": "จำนวนการดูเนื้อหาที่เผยแพร่ทั้งหมดในช่วงเวลาที่กำหนด",
  "lang_3056": "จำนวนไลค์",
  "lang_3057": "จำนวนไลค์สำหรับโพสต์ทั้งหมดในช่วงเวลาที่กำหนด",
  "lang_3058": "ปริมาณการแบ่งปัน",
  "lang_3059": "จำนวนหุ้นสำหรับทุกโพสต์ในช่วงเวลาที่กำหนด",
  "lang_3060": "กรุณากรอกเนื้อหา",
  "lang_3061": "ส่งข้อความ",
  "lang_3062": "เนื้อหาที่เผยแพร่",
  "lang_3063": "นำออกจากชั้นวางได้สำเร็จ",
  "lang_3064": "เปิดตัวได้สำเร็จ",
  "lang_3065": "เขียนเรียงความ",
  "lang_3066": "ป้อนชื่อ",
  "lang_3067": "แบ่งปันความคิดเห็นของคุณ",
  "lang_3068": "แนะนำ",
  "lang_3069": "กำลังดูอยู่",
  "lang_3073": "ข่าว·การแก้ไขบทความ",
  "lang_3074": "กรุณากรอกชื่อ",
  "lang_3075": "โพสต์สำเร็จแล้ว",
  "lang_3076": "ลบผู้ใช้",
  "lang_3077": "อนุญาตให้แสดงความคิดเห็น",
  "lang_3078": "ทุกคน",
  "lang_3079": "ความสนใจของฉัน",
  "lang_3080": "การควบคุมความคิดเห็นของบทความ",
  "lang_3081": "ปิดกั้นผู้ใช้",
  "lang_3082": "เริ่มเขียนบทความจากที่นี่",
  "lang_3083": "สี่เหลี่ยม",
  "lang_3084": "ลบ",
  "lang_3085": "ปิดกั้น",
  "lang_3086": "เริ่มติดตามคุณแล้ว",
  "lang_3087": "ผลการค้นหาสำหรับ",
  "lang_3088": "ความคิดเห็น",
  "lang_3089": "กำลังโหลด",
  "lang_3090": "ข้อผิดพลาดของเครือข่าย",
  "lang_3091": "ไม่มีข้อมูล",
  "lang_3092": "แก้ไขการอนุญาตสำเร็จแล้ว",
  "lang_3093": "ปลดบล็อกสำเร็จแล้ว",
  "lang_3094": "ประสิทธิภาพของข้อมูล",
  "lang_3095": "ข้อมูลต่อไปนี้เป็นการอัปเดตที่ไม่ใช่แบบเรียลไทม์",
  "lang_3096": "โปรดเลือกประเภทที่คุณต้องการรายงาน",
  "lang_3097": "คำอธิบายรายงาน",
  "lang_3098": "ให้ข้อมูลเพิ่มเติมเพื่อช่วยในการประมวลผลรายงานอย่างรวดเร็ว~",
  "lang_3099": "หลักฐานรูปภาพ",
  "lang_3100": "ข้อมูลผิดพลาด",
  "lang_3101": "ข้อมูลการฉ้อโกง",
  "lang_3102": "ประจานโจมตี",
  "lang_3103": "ภาพลามกอนาจารหยาบคาย",
  "lang_3104": "อื่นๆ",
  "lang_3105": "ส่งแล้ว",
  "lang_3106": "โพสต์บทความ",
  "lang_3107": "หน้าแรก",
  "lang_3108": "แจ้ง",
  "lang_3109": "ศูนย์ส่วนบุคคล",
  "lang_3110": "ศูนย์ผู้สร้าง",
  "lang_3111": "ติดตั้ง",
  "lang_3112": "ลบสำเร็จแล้ว",
  "lang_3113": "บล็อกเรียบร้อยแล้ว",
  "lang_3114": "ลบสำเร็จแล้ว",
  "lang_3115": "แก้ไขโปรไฟล์",
  "lang_3116": "สัญลักษณ์",
  "lang_3117": "ชื่อนิค",
  "lang_3118": "ชื่อเล่นสามารถแก้ไขได้เพียงครั้งเดียวภายใน 180 วัน",
  "lang_3119": "ชื่อผู้ใช้",
  "lang_3120": "ชื่อผู้ใช้สามารถแก้ไขได้เพียงครั้งเดียว",
  "lang_3121": "แนะนำ",
  "lang_3122": "โปรไฟล์ส่วนตัวสามารถแก้ไขได้เพียงครั้งเดียวภายใน 30 วัน",
  "lang_3123": "ยกเลิก",
  "lang_3124": "บันทึก",
  "lang_3125": "กรุณากรอกชื่อเล่นของคุณ 1-50 หลัก",
  "lang_3126": "กฎการป้อนชื่อเล่นไม่ถูกต้อง",
  "lang_3127": "กรุณากรอกชื่อผู้ใช้ที่มีความยาว 4-20 ตัวอักษร ซึ่งสามารถประกอบด้วยตัวอักษร ตัวเลข และขีดล่างเท่านั้น และต้องมีตัวอักษรอย่างน้อยหนึ่งตัว",
  "lang_3128": "กฎการป้อนชื่อผู้ใช้ไม่ถูกต้อง",
  "lang_3129": "กรุณาอัพโหลดรูปประจำตัว",
  "lang_3130": "แก้ไขข้อมูลส่วนบุคคลเรียบร้อยแล้ว",
  "lang_3131": "รูปแบบภาพไม่ถูกต้อง!",
  "lang_3132": "เนื้อหาทั้งหมด",
  "lang_3133": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_3134": "ขยายเพิ่มเติม",
  "lang_3135": "ตอบ",
  "lang_3136": "เมื่อกี้",
  "lang_3137": "{0} นาทีที่แล้ว",
  "lang_3138": "{0} ชั่วโมงที่แล้ว",
  "lang_3139": "เมื่อวาน",
  "lang_3140": "คุณแน่ใจหรือว่าต้องการเลิกติดตาม?",
  "lang_3141": "ลบส่วนที่อ้างถึงแล้ว",
  "lang_3143": "รายละเอียดการแจ้งเตือน",
  "lang_3144": "ปิด",
  "lang_3145": "ดูเพิ่มเติม",
  "lang_3146": "วงเงินราคาแผน",
  "lang_3147": "ราคาตลาดที่วางแผนไว้",
  "lang_3148": "การปฏิบัติตาม",
  "lang_3149": "ให้บริการ",
  "lang_3150": "นโยบายต่อต้านการฟอกเงิน",
  "lang_3151": "นโยบายความเป็นส่วนตัว",
  "lang_3152": "ข้อตกลงการใช้",
  "lang_3153": "ประกาศทางกฎหมาย",
  "lang_3154": "คำเตือนความเสี่ยง",
  "lang_3155": "คำเชิญเพื่อน",
  "lang_3156": "ธุรกรรม API",
  "lang_3157": "ประกาศล่าสุด",
  "lang_3158": "ศูนย์ข่าว",
  "lang_3161": "ชื่อผู้ใช้",
  "lang_3162": "ตั้งชื่อผู้ใช้ที่กำหนดเองสำหรับโปรไฟล์ของคุณ",
  "lang_3163": "การแนะนำ",
  "lang_3164": "ตั้งค่าประวัติส่วนตัวสำหรับโปรไฟล์ของคุณ",
  "lang_3165": "แก้ไขชื่อผู้ใช้",
  "lang_3166": "ชื่อผู้ใช้ต้องไม่เว้นว่าง",
  "lang_3167": "แก้ไขชื่อผู้ใช้เรียบร้อยแล้ว",
  "lang_3168": "แก้ไขโปรไฟล์ส่วนตัวเรียบร้อยแล้ว",
  "lang_3169": "บทนำของบรรณาธิการ",
  "lang_3170": "ความยาวสูงสุดคือ 50 อักขระ",
  "lang_3171": "สามารถเปลี่ยนแปลงได้ทุกๆ 180 วันเท่านั้น โปรดดำเนินการด้วยความระมัดระวัง",
  "lang_3172": "กฎชื่อผู้ใช้มีความยาว 4-20 ตัวอักษร สามารถมีได้เฉพาะตัวอักษร ตัวเลข ขีดล่าง และมีตัวอักษรอย่างน้อยหนึ่งตัว",
  "lang_3173": "ส่ง SMS สำเร็จแล้ว แต่หากคุณยังไม่ได้รับรหัสยืนยัน คุณสามารถลองดำเนินการดังต่อไปนี้:",
  "lang_3174": "1. ตรวจสอบว่าเบอร์มือถือที่ผูกไว้ค้างชำระหรือไม่",
  "lang_3175": "2. ตรวจสอบว่าอยู่ในฮีปถังขยะ SMS หรือไม่",
  "lang_3176": "3. กรุณายืนยันว่าหมายเลขโทรศัพท์มือถือของคุณถูกต้องหรือไม่",
  "lang_3177": "4. อาจมีความล่าช้าในการส่ง โปรดลองอีกครั้งหลังจากผ่านไป 10 นาที",
  "lang_3178": "5. หากหมายเลขโทรศัพท์นี้ได้รับการลงทะเบียนแล้ว เราจะไม่ส่งรหัสยืนยันให้คุณอีก",
  "lang_3179": "ติดต่อฝ่ายบริการลูกค้า",
  "lang_3180": "รหัสผ่านเข้าสู่ระบบไม่สามารถเว้นว่างได้",
  "lang_3181": "รหัสยืนยันอีเมล",
  "lang_3182": "รหัสยืนยันของ Google",
  "lang_3183": "รหัสยืนยันทาง SMS",
  "lang_3184": "หมายเลขโทรศัพท์",
  "lang_3185": "รหัสยืนยันโทรศัพท์มือถือ",
  "lang_3186": "รหัสยืนยันของ Google",
  "lang_3187": "ที่อยู่อีเมล",
  "lang_3188": "ไม่สามารถรับรหัสยืนยันได้?",
  "lang_3189": "การตรวจสอบความปลอดภัย",
  "lang_3190": "กรุณากรอกที่อยู่อีเมล",
  "lang_3191": "ยกเลิก",
  "lang_3192": "ฉันรู้แล้ว",
  "lang_3193": "หลังจากออกจากระบบ คุณจะสูญเสียบัญชีนี้ตลอดไป และหมายเลขโทรศัพท์มือถือ/อีเมลที่เชื่อมโยงกับบัญชีนี้จะไม่สามารถใช้บนแพลตฟอร์มนี้ได้อีกต่อไป",
  "lang_3194": "คุณสมบัติทั้งหมดของบัญชีนี้ (รวมถึงคีย์ API) จะถูกปิดใช้งานหรือลบ",
  "lang_3195": "โปรดตรวจสอบให้แน่ใจว่าคุณได้ถอนทรัพย์สินในบัญชีทั้งหมดและดำเนินการฝาก ถอน และธุรกรรมให้เสร็จสิ้นเมื่อออกจากระบบ ฝ่ายบริการลูกค้าจะช่วยในการตรวจสอบและตรวจสอบดังนั้นคุณต้องรอสักครู่",
  "lang_3196": "แพลตฟอร์มจะไม่รับผิดชอบต่อผลที่ตามมาของการสูญเสียทางการเงินหลังจากการยืนยันการยกเลิก! คุณต้องการออกจากระบบต่อหรือไม่?",
  "lang_3197": "กรุณาเลือก ฉันรู้แล้ว",
  "lang_3198": "ยกเลิกบัญชีสำเร็จ",
  "lang_3199": "ส่วนลดสัญญา",
  "lang_3200": "ส่วนลดเฉพาะจุด",
  "lang_3201": "ตรวจสอบขีดจำกัดของวันนี้",
  "lang_3202": "ขีดจำกัดของวันนี้",
  "lang_3203": "จำนวนเงินถอนสูงสุด",
  "lang_3204": "จำนวนการถอนสกุลเงินสูงสุด",
  "lang_3205": "ไม่ จำกัด",
  "lang_3206": "เมื่อราคาล่าสุดถึง {0} ราคาที่จำกัดและคำสั่ง Take Profit จะถูกกระตุ้นเพื่อปิดสถานะปัจจุบัน กำไรและขาดทุนโดยประมาณคือ {1} USDT",
  "lang_3207": "เมื่อราคาล่าสุดถึง {0} คำสั่งหยุดแบบจำกัดจะถูกเรียกใช้เพื่อปิดสถานะปัจจุบัน กำไรและขาดทุนโดยประมาณคือ {1}USDT",
  "lang_3208": "เมื่อตำแหน่งของคุณถูกชำระบัญชี ยอดคงเหลือในหลักประกันของคุณจะถูกเรียกเก็บเงินเป็นค่าปรับในการชำระบัญชี",
  "lang_3209": "ไม่มีข้อมูล",
  "lang_3210": "เงินอุดหนุนกำไร",
  "lang_3211": "กำไรจากตำแหน่งสูงสุดที่ได้รับ % ค่าธรรมเนียมการจัดการ",
  "lang_3212": "เงินอุดหนุนค่าธรรมเนียมการจัดการ",
  "lang_3213": "เงินอุดหนุน % ค่าธรรมเนียมการจัดการ",
  "lang_3214": "ยังไม่มีเงินอุดหนุน",
  "lang_3215": "เมื่อจำนวนรวมเงินอุดหนุนถึง 0 คุณจะไม่สามารถเพลิดเพลินกับเงินอุดหนุนกำไรได้",
  "lang_3216": "ระบุคู่การซื้อขายสำหรับการซื้อขาย",
  "lang_3217": "คุณสามารถเพลิดเพลินกับเงินอุดหนุนสูงสุดสองรายการในเวลาเดียวกัน",
  "lang_3218": "เงินอุดหนุนกำไร",
  "lang_3219": "กำไรของตำแหน่งสามารถแบ่งออกเป็นจำนวนเงินอุดหนุนกำไร ในขณะที่รายละเอียดทั้งหมดขึ้นอยู่กับการแสดงหน้า",
  "lang_3220": "เงินอุดหนุนค่าธรรมเนียมการจัดการ",
  "lang_3221": "ค่าธรรมเนียมการจัดการจะได้รับคืนเมื่อเปิดและปิดตำแหน่ง รายละเอียดจะขึ้นอยู่กับการแสดงหน้า",
  "lang_3222": "เปิดธุรกรรม",
  "lang_3223": "หมายเหตุ: เงินอุดหนุนทั้งหมดจะต้องชำระหลังจากปิดตำแหน่งทั้งหมดแล้ว",
  "lang_3224": "เงินอุดหนุน",
  "lang_3225": "ค่าธรรมเนียมการจัดการ",
  "lang_3226": "เงินอุดหนุนกำไรสำหรับรอบนี้สิ้นสุดลงแล้ว โปรดรอเงินอุดหนุนการซื้อขายในรอบถัดไป",
  "lang_3227": "ผลตอบแทนที่รับรู้ = ผลตอบแทนที่รับรู้ / อัตรากำไรขั้นต้น (ไม่รวมเลเวอเรจ) * 100%",
  "lang_3228": "ตัวอย่าง: กำไรที่รับรู้คือ 50 USDT อัตรากำไรขั้นต้นคือ 10 USDT (ไม่รวมเลเวอเรจ) อัตรากำไรที่รับรู้ = 50 USDT/10 USDT*100%=500%",
  "lang_3229": "รางวัล",
  "lang_3230": "กลุ่มรางวัลกำไร",
  "lang_3231": "ไม่ได้รับการตรวจทาน",
  "lang_3232": "สอบผ่านแล้ว",
  "lang_3233": "การตรวจสอบไม่ผ่าน",
  "lang_3236": "เงินอุดหนุนค่าธรรมเนียมการจัดการ",
  "lang_3237": "เบี้ยเลี้ยงกำไร",
  "lang_3238": "การเติมเงินและการหักเงินอุดหนุน",
  "lang_3239": "รางวัลกำไร",
  "lang_3240": "อัตราส่วนการแชร์",
  "lang_3241": "คุณไม่สามารถรับรางวัลกำไรได้เมื่อจำนวนรางวัลรวมถึง 0",
  "lang_3242": "รางวัลค่าธรรมเนียมการจัดการ",
  "lang_3243": "ยังไม่มีรางวัล",
  "lang_3244": "คุณสามารถรับรางวัลได้ถึงสองรางวัลในเวลาเดียวกัน",
  "lang_3245": "รางวัลกำไร",
  "lang_3246": "เมื่อโพสิชันถูกปิดและถึงอัตราผลตอบแทนที่ระบุ คุณสามารถแบ่งปันจำนวนรางวัลรวมกำไรได้ในขณะที่สินค้าคงเหลือ รายละเอียดจะขึ้นอยู่กับการแสดงหน้า",
  "lang_3247": "หมายเหตุ: รางวัลทั้งหมดจะต้องชำระหลังจากปิดตำแหน่งทั้งหมดแล้ว",
  "lang_3248": "รางวัลการซื้อขาย",
  "lang_3249": "การทำธุรกรรมเป็นรางวัล",
  "lang_3250": "ค่าธรรมเนียมการทำธุรกรรม",
  "lang_3251": "คลิกเพื่อแชร์ของรางวัล",
  "lang_3252": "สแกนรหัส QR",
  "lang_3253": "ดาวน์โหลดแอพ MuskEX",
  "lang_3254": "รหัสเชิญของฉัน",
  "lang_3255": "ดาวน์โหลดภาพเพื่อแบ่งปัน",
  "lang_3256": "ในระหว่างกิจกรรม หากคุณมีส่วนร่วมในพฤติกรรมการป้องกันความเสี่ยงหลายบัญชีที่เป็นอันตราย ลงทะเบียนแตรจำนวนมากและพฤติกรรมการโกงอื่น ๆ เราจะตัดสิทธิ์คุณจากการรับรางวัล ในกรณีที่ร้ายแรง บัญชีที่เกี่ยวข้องจะถูกแบนอย่างถาวร\nเรามุ่งมั่นที่จะรักษาระดับการแข่งขันและรับรองว่าผู้เข้าร่วมทุกคนมีโอกาสที่ยุติธรรมที่จะได้รับรางวัล",
  "lang_3257": "ตำแหน่งที่รับรู้ผลตอบแทน",
  "lang_3258": "รางวัลค่าธรรมเนียมสูงสุดที่คุณจะได้รับ",
  "lang_3259": "ดูสิทธิประโยชน์เพิ่มเติม",
  "lang_3260": "อัตราทดเกียร์กำไร",
  "lang_3261": "เกียร์",
  "lang_3262": "อัตราส่วนกำไรและขาดทุนที่รับรู้",
  "lang_3263": "เปอร์เซ็นต์โบนัสกำไร",
  "lang_3265": "แบ่งตำแหน่งโบนัสพูลและรับผลกำไร",
  "lang_3266": "อัตราผลตอบแทนที่รับรู้",
  "lang_3267": "รางวัลการซื้อขาย"
}